Repository: santelmotechnologies/rena_1.0
Catalog: po/*.po
Languages: af, ast, bn_in, bs, da, eo, eu, id, oc

source: Copy "%s" to selected titles
af: Kopieer "%s" na geselekteerde titels
ast: Copia "%s" a los títulos seleccionaos
bn_in: নির্বাচিত শিরোনামে "%s" কপি করুন
bs: Kopiraj "%s" na odabrane naslove
da: Kopiér "%s" til valgte titler
eo: Kopiu "%s" al elektitaj titoloj
eu: "%s" izenburu aukeratuetara kopiatu
id: Salin "%s" ke judul yang dipilih
oc: Copiar "%s" als títols seleccionats

source: Copy "%s" to selected artists
af: Kopieer "%s" na geselekteerde kunstenaars
ast: Copia "%s" a artistes seleccionaos
bn_in: নির্বাচিত শিল্পীদের "%s" কপি করুন
bs: Kopiraj "%s" na odabrane izvođače
da: Kopiér "%s" til valgte kunstnere
eo: Kopiu "%s" al elektitaj artistoj
eu: "%s" kopiatu eta artistekin konparatu
id: Salin "%s" ke artis yang dipilih
oc: Copiar "%s" als artistes seleccionats

source: Copy "%s" to selected albums
af: Kopieer "%s" na geselekteerde albums
ast: Copia "%s" a los álbumes seleccionaos
bn_in: নির্বাচিত অ্যালবামে "%s" কপি করুন
bs: Kopiraj "%s" u odabrane albume
da: Kopiér "%s" til valgte albummer
eo: Kopiu "%s" al elektitaj albumoj
eu: Kopiatu "%s" aukeratutako albumetara
id: Salin "%s" ke album yang dipilih
oc: Copi "%s" dins los albums seleccionats

source: Copy "%s" to selected genres
af: Kopieer "%s" na geselekteerde genres
ast: Copia "%s" a los xéneros seleccionaos
bn_in: নির্বাচিত জেনারে "%s" কপি করুন
bs: Kopiraj "%s" u odabrane žanrove
da: Kopiér "%s" til valgte genre
eo: Kopiu "%s" al elektitaj ĝenroj
eu: "%s" genero hautatuetara kopiatzea
id: Salin "%s" ke genre yang dipilih
oc: Copiar "%s" als genres seleccionats

source: Copy "%i" to selected years
af: Kopieer "%i" na geselekteerde jare
ast: Copiar "%i" a los años seleccionaos
bn_in: নির্বাচিত বছরে "%i" কপি করুন
bs: Kopiraj "%i" u odabrane godine
da: Kopiér "%i" til valgte år
eo: Kopiu "%i" al elektitaj jaroj
eu: Kopia "%i" ezabatutako urtetara
id: Salin "%i" ke tahun yang dipilih
oc: Copiar "%i" als ans elegits

source: Copy "%s" to selected comments
af: Kopieer "%s" na geselekteerde opmerkings
ast: Copiar "%s" a los comentarios seleccionaos
bn_in: নির্বাচিত মন্তব্যে "%s" কপি করুন
bs: Kopiraj "%s" na odabrane komentare
da: Kopiér "%s" til valgte kommentarer
eo: Kopiu "%s" al elektitaj komentoj
eu: "%s" kopiatu hautatuen iruzkinetara
id: Salin "%s" ke komentar yang dipilih
oc: Copiar "%s" als comentaris seleccionats

source: Track
af: Spoor
ast: Llista
bn_in: ট্র্যাক
bs: Staza
da: Spor
eo: Trako
eu: Bidea
id: Trek
oc: Traça

source: Clear sort
af: Vee sorteer uit
ast: Sortíu claru
bn_in: পরিষ্কার বাছাই
bs: Počisti sortiranje
da: Ryd sortering
eo: Klara ordigo
eu: Sailkatze garbia
id: Hilangkan pengurutan
oc: Sort clar

source: Playlist
af: Snitlys
ast: Llista de reproducción
bn_in: প্লেলিস্ট
bs: Lista za reprodukciju
da: Afspilningsliste
eo: Ludlisto
eu: Jarduteko zerrenda
id: Daftar Putar
oc: Lista de reproduccion

source: _Ok
ast: Sí (_O)
bn_in: ঠিক আছে (_O)
bs: Uredu
eo: Bone
eu: Ondo dago
oc: D'acòrd

source: <b>con_playlist</b> is a reserved playlist name
af: <b>con_playlist</b> is 'n gereserveerde snitlysnaam
ast: <b>con_playlist</b> ye un nome de playlist reserváu
bn_in: <b>con_playlist</b> একটি সংরক্ষিত প্লেলিস্ট নাম
bs: <b>con_playlist</b> je rezervisani naziv plejliste
da: <b>con_playlist</b> er et reserveret afspilningslistenavn
eo: <b>con_playlist</b> estas rezervita nomo de ludlisto
eu: <b>con_playlist</b> erreprodukzio zerrenda erreserbatua da
id: <b>con_playlist</b> adalah nama daftar putar bawaan sistem
oc: <b>con_playlist</b> es un nom de playlist reservat

source: Do you want to overwrite the playlist: %s ?
af: Wil jy die snitlys oorskryf: %s?
ast: ¿ Deseyes sobrescribir la llista de reproducción: %s ?
bn_in: আপনি কি প্লেলিস্টটি ওভাররাইট করতে চান: %s ?
bs: Da li želite da prepišete plejlistu: %s ?
da: Vil du overskrive afspilningslisten: %s ?
eo: Ĉu vi volas anstataŭigi la ludliston: %s ?
eu: Ezabatu nahi duzu: %s ?
id: Apakah Anda ingin menimpa daftar putar: %s ?
oc: Vols succedir la lista de reproduccion: %s ?

source: Choose a new name
af: Kies 'n nuwe naam
ast: Escueya un nome nuevu
bn_in: একটি নতুন নাম চয়ন করুন
bs: Odaberite novo ime
da: Vælg et nyt navn
eo: Elektu novan nomon
eu: Aukeratu izen bat
id: Pilih nama baru
oc: Còrs un nòu nom

source: Rename
af: Hernoem
ast: Cambiar el nome
bn_in: নাম পরিবর্তন করুন
bs: Preimenuj
da: Omdøb
eo: Alinomi
eu: Izena aldatu.
id: Ubah nama
oc: Renombrar

source: Do you want to delete the item: %s ?
af: Wil jy die item uitvee: %s ?
ast: ¿ Deseyes borrar el %s ?
bn_in: আপনি কি আইটেমটি মুছতে চান: %s ?
da: Vil du slette elementet: %s ?
eo: Ĉu vi volas forigi la eron: %s ?
eu: Ezabatu egin nahi duzu: %s ?
id: Apakah Anda ingin menghapus item: %s ?
oc: Vòlètz suprimir l'objècte: %s ?

source: Export playlist to file
af: Voer snitlys uit na lêer
ast: Exportar la llista de reproducción a un ficheru
bn_in: ফাইলে প্লেলিস্ট রপ্তানি করুন
bs: Želite li izbrisati stavku: %s ?
da: Eksportér afspilningsliste til fil
eo: Eksportu ludliston al dosiero
eu: Fitxategira esportatu
id: Ekspor daftar putar ke berkas
oc: Exportar la lista de cançons a un fichièr

source: _Save
af: Stoor
ast: Salvar (_S)
bn_in: সংরক্ষণ (_S)
bs: Sačuvaj
da: _Gem
eo: Savu
eu: Gorde ezazu.
id: _Simpan
oc: Enregistrar

source: Added %d songs from %d of the imported playlist.
af: Het %d liedjies vanaf %d van die ingevoerde snitlys bygevoeg.
ast: Añedí %d cantares de %d de la llista de reproducción importada.
bn_in: আমদানি করা প্লেলিস্টের %d টি থেকে %d টি গান যোগ করা হয়েছে৷
bs: Dodano je %d pjesama sa %d uvezene plejliste.
da: Tilføjede %d sange fra %d af den importerede afspilningsliste.
eo: Aldonitaj %d kantoj de %d el la importita ludlisto.
eu: %d abesti gehitu dira %d jatorrizko zerrendatik.
id: Menambahkan %d lagu dari %d daftar putar yang diimpor.
oc: Ajoutats %d cancions de %d de la lista de reproduccion importada.

source: What do you want to do?
af: Wat wil jy doen?
ast: ¿Qué ye lo que quies facer?
bn_in: আপনি কি করতে চান?
bs: Šta želiš da uradiš?
da: Hvad vil du?
eo: Kion vi volas fari?
eu: Zer egin nahi duzu?
id: Apa yang ingin Anda lakukan?
oc: Quò vòles far?

source: Replace the playlist "%s"
af: Vervang die snitlys "%s"
ast: Reemplazar la llista de reproducción "%s"
bn_in: প্লেলিস্ট "%s" প্রতিস্থাপন করুন
bs: Zamijenite plejlistu "%s"
da: Erstat afspilningslisten "%s"
eo: Anstataŭigi la ludliston "%s"
eu: Euskaratze zerrenda ordeztu "%s"
id: Ganti daftar putar "%s"
oc: Remplaça la lista de reproduccion "%s"

source: Add to playlist "%s"
af: Voeg by snitlys "%s"
ast: Añedir a la llista de reproducción "%s"
bn_in: প্লেলিস্ট "%s" এ যোগ করুন
bs: Dodaj plejlisti "%s"
da: Tilføj til afspilningsliste "%s"
eo: Aldoni al ludlisto "%s"
eu: Jarri zerrendan "%s"
id: Tambahkan ke daftar putar "%s"
oc: Apondre a la lista de reproduccion "%s"

source: Patterns should be of the form:<filename>;<filename>;.... A maximum of six patterns are allowed. Wildcards are not accepted as of now ( patches welcome :-) ).
af: Patrone moet van die vorm wees:<filename>;<filename>;.... Maksimum ses patrone word toegelaat. Wildcards word nie op die oomblik aanvaar nie ( pleisters welkom :-) ).
ast: Los patrones han ser de la siguiente forma::<filename>;<filename>;.... Permitir un máximu de seis patrones. Los wildcards nun son aceptaos dende agora (los parches son bienveníos :-) ).
bn_in: নিদর্শন ফর্ম হতে হবে:<filename>;<filename>;.... সর্বোচ্চ ছয়টি প্যাটার্ন অনুমোদিত।. এখন পর্যন্ত ওয়াইল্ডকার্ড গ্রহণ করা হয় না (প্যাচ স্বাগত :-) )
bs: Obrasci trebaju biti u obliku: <nom du fichier>;<nom du fichier>;... Dozvoljeno je najviše šest uzoraka. Zamjenski znakovi za sada nisu prihvaćeni (zakrpe su dobrodošle :-) ).
da: Mønstre skal være i formatet:<filnavn>;<filnavn>;.... Højst seks mønstre er tilladt. Jokertegn accepteres ikke indtil videre (patches er velkomne :-)).
eu: Ereduak honelakoak izan beharko lukete:<filename>;<filename>;.... Gehienez ere 6 eredu onartzen dira. Oraingoz jokalariak ez dira onartzen.
id: Pola harus dalam bentuk:<filename>;<filename>;.... Maksimal enam pola yang diizinkan. Untuk sekarang belum bisa menggunakan wildcard ( mengharapkan patch :-) ).
oc: Los patrons devon èsser de la forma:<filename>;<filename>;.... Un maximum de sèt còps es permis. Los wildcards son pas acceptats a l'ora d'ara ( los pòts son benvenguts :-) ).

source: Album art pattern
af: Album kuns patroon
ast: Patrón del álbum
bn_in: অ্যালবাম আর্ট প্যাটার্ন
bs: Umjetni uzorak albuma
da: Albumbilledmønster
eo: Albumarta ŝablono
eu: Diskoaren azaleko diseinua
id: Pola gambar album
oc: Model d'Òbra d'Album

source: Start normal
af: Begin normaal
ast: Empezar normal
bn_in: স্বাভাবিক শুরু করুন
bs: Počni normalno
da: Start normalt
eo: Komencu normale
eu: Hasiera normala
id: Mulai normal
oc: Començar normal

source: Start fullscreen
af: Begin volskerm
ast: Empezar con pantalla completa
bn_in: ফুলস্ক্রিন শুরু করুন
bs: Pokreni cijeli ekran
da: Start i fuldskærm
eo: Komencu plenan ekranon
eu: Pantaila osorako hasiera
id: Mulai layar penuh
oc: Començar en ecran complèt

source: Start in system tray
af: Begin in die stelselbalk
ast: Empezar na bandexa del sistema
bn_in: সিস্টেম ট্রেতে শুরু করুন
bs: Pokrenite u sistemskoj paleti
da: Start i systembakke
eo: Komencu en la sistempleto
eu: Sistemaren kaxatik abiatzea
id: Mulai di dalam baki sistem
oc: Començar dins la tauleta de sistèma

source: Select a folder to add to library
af: Kies 'n vouer om by die biblioteek te voeg
ast: Seleccionar una carpeta pa añedir a la biblioteca
bn_in: লাইব্রেরিতে যোগ করার জন্য একটি ফোল্ডার নির্বাচন করুন
bs: Odaberite folder za dodavanje u biblioteku
da: Vælg en mappe som skal tilføjes til biblioteket
eo: Elektu dosierujon por aldoni al biblioteko
eu: Aukeratu karpeta bat liburutegian gehitzeko
id: Pilih folder untuk ditambahkan ke pustaka
oc: Seleccionatz un dossier per apondre a la biblioteca

source: _Open
af: Maak oop
ast: Abrigu (_O)
bn_in: খোলা (_O)
bs: Otvori
da: _Åbn
eo: Malfermu
eu: Ireki
id: _Buka
oc: Oucar

source: Audio
af: Oudio
ast: Soníu
bn_in: শ্রুতি
da: Lyd
eo: Aŭdiaĵo
eu: Audioa
oc: Àudio

source: Audio sink
af: Oudio wasbak
ast: La cámara de soníu
bn_in: অডিও সিঙ্ক
bs: Audio sudoper
da: Lydsink
eo: Aŭdiolavujo
eu: Audioa itzaltzeko
id: Keluaran audio
oc: Apert de son

source: Restart Required
af: Herbegin vereis
ast: Requeríu reiniciar
bn_in: রিস্টার্ট প্রয়োজন
bs: Potrebno je ponovno pokretanje
da: Kræver genstart
eo: Rekomenco estas bezonata.
eu: Berrabiarazi beharra dago.
id: Butuh Memulai Ulang
oc: Reiniciar Necessari

source: Audio Device
af: Oudio-toestel
ast: Dispositivu d'audiu
bn_in: অডিও ডিভাইস
bs: Audio uređaj
da: Lydenhed
eo: Aŭdio-aparato
eu: Audio gailua
id: Perangkat Audio
oc: Dispositiu Áudio

source: Use software mixer
af: Gebruik sagteware menger
ast: Utiliza'l mixer de software
bn_in: সফটওয়্যার মিক্সার ব্যবহার করুন
bs: Koristite softverski mikser
da: Brug softwaremikser
eo: Uzu softvarmiksilon
eu: Erabili softwarearen nahasketa
id: Gunakan pengadon perangkat lunak
oc: Dispositiu Áudio

source: Library
af: Biblioteek
ast: Llibrería
bn_in: লাইব্রেরি
bs: Biblioteka
da: Bibliotek
eo: Biblioteko
eu: Liburutegia
id: Pustaka
oc: Bibliotèca

source: Can not change directories while they are analyzing.
af: Kan nie gidse verander terwyl hulle ontleed nie.
ast: Nun se pueden cambiar direutorios mientres tán analizando.
bn_in: তারা বিশ্লেষণ করার সময় ডিরেক্টরি পরিবর্তন করতে পারবেন না।
bs: Ne mogu mijenjati direktorije dok analiziraju.
da: Kan ikke skifte mapper mens de analyseres.
eo: Ne povas ŝanĝi dosierujojn dum ili analizas.
eu: Ezin duzu aldatu aldatu analisiak egiten diren bitartean.
id: Tidak bisa mengubah direktori ketika sedang dianalisa.
oc: Pòu pas cambiar de directors mentre que son en analisi.

source: Folders
af: Dopgehoue
ast: Carpetes
bn_in: ফোল্ডার
bs: Fascikle
da: Mapper
eo: Dosierujoj
eu: Karpetak
id: Folder
oc: Dossièrs

source: _Add
af: Byvoeg
ast: Añadir (_A)
bn_in: যোগ করুন (_A)
bs: Dodati
da: _Tilføj
eo: Aldoni
eu: Gehitu
id: _Tambah
oc: Añadir

source: _Remove
af: Verwyder
ast: Retirar (_R)
bn_in: অপসারণ (_R)
bs: Ukloni
da: _Fjern
eo: Forigi
eu: Kendu ezazu
id: _Buang
oc: Retiratz

source: Sort albums by release year
af: Sorteer albums volgens vrystellingsjaar
ast: Los álbumes clasifíquense por añu de llanzamientu.
bn_in: মুক্তির বছর অনুসারে অ্যালবামগুলি সাজান
bs: Poredaj albume po godini izdanja
da: Sortér albummer efter udgivelsesår
eo: Ordigu albumojn laŭ eldonjaro
eu: Sortu diskoak kaleratze urtearen arabera
id: Urutkan album berdasarkan tahun rilis
oc: Classar los álbums per annada de sortida

source: Playback
af: Afspeel
ast: Reproducción
bn_in: প্লেব্যাক
bs: Reprodukcija
eo: Reproduktado
eu: Jarduketa

source: Ignore errors and continue playback
af: Ignoreer foute en gaan voort met speel
ast: Ignorar errores y siguir reproduciendo
bn_in: ত্রুটিগুলি উপেক্ষা করুন এবং প্লেব্যাক চালিয়ে যান
bs: Zanemarite greške i nastavite sa reprodukcijom
eo: Ignoru erarojn kaj daŭrigu reproduktadon
eu: Ez kontuan izan okerrak eta segi aurrera
oc: Esquissatz los errors e contunhatz la reproduccion

source: Appearance
af: Uiterlik
ast: Apariencia
bn_in: চেহারা
bs: Izgled
da: Udseende
eo: Aspekto
eu: Itxura
id: Penampilan
oc: Aparença

source: Use system title bar and borders
af: Gebruik stelsel titelbalk en grense
ast: Utiliza la barra de títulu y los bordes del sistema
bn_in: সিস্টেম শিরোনাম বার এবং সীমানা ব্যবহার করুন
bs: Koristite sistemsku naslovnu traku i ivice
da: Brug systemets titellinje og kanter
eo: Uzu sisteman titolbreton kaj randojn
eu: Erabili sistemaren izenburuko barrak eta ertzak
id: Gunakan bilah judul dan batas tepi sistem
oc: Utilizar la barra de còp e las bordaduras del sistèma

source: Use small icons on the toolbars
af: Gebruik klein ikone op die nutsbalke
ast: Utiliza iconos pequeños nes barres d'herramientes
bn_in: টুলবারে ছোট আইকন ব্যবহার করুন
bs: Koristite male ikone na alatnim trakama
da: Brug små ikoner på værktøjslinjerne
eo: Uzu malgrandajn ikonojn sur la ilobretoj
eu: Ikono txikiak erabili, tresna-barra horietan
id: Gunakan ikon kecil pada bilah alat
oc: Utiliza de pichons icònes dins las barretas d'outil

source: Controls
af: Kontroles
ast: Controles
bn_in: কন্ট্রোল
bs: Kontrole
da: Betjeninger
eo: Kontroloj
eu: Kontrolak
id: Pengendali
oc: Controals

source: Show Album art in Panel
af: Wys albumkuns in Paneel
ast: La portada d'álbum nel panel
bn_in: প্যানেলে অ্যালবাম শিল্প দেখান
bs: Prikaži sliku albuma u panelu
da: Vis albumbillede i panel
eo: Montru Albumarton en Panelo
eu: Albumearen azalera panel batean erakutsi
id: Tampilkan gambar Album di Panel
oc: Montar l'òbra d'album dins lo panèl

source: Size of Album art
af: Grootte van albumkuns
ast: El tamañu de la portada
bn_in: অ্যালবাম শিল্পের আকার
bs: Veličina omota albuma
da: Størrelse på albumbillede
eo: Grandeco de Albumarto
eu: Albumearen azalera
id: Ukuran gambar Album
oc: Talla de l'art d'album

source: Album art file pattern
af: Album kuns lêer patroon
ast: El tamañu de la portada
bn_in: অ্যালবাম আর্ট ফাইল প্যাটার্ন
bs: Uzorak datoteke sa slikom albuma
da: Filmønster for albumbillede
eo: Albuma arta dosierŝablono
eu: Albume artxiboko fitxategi eredua
id: Pola berkas gambar Album
oc: Modèl de fichièr d'arts d'album

source: Search
af: Soek
ast: Busca
bn_in: অনুসন্ধান করুন
bs: Traži
da: Søg
eo: Serĉu
eu: Bilatzen jarraituko dut
id: Cari
oc: Cercar

source: Search while typing
af: Soek tydens tik
ast: Buscar mientres escribe
bn_in: টাইপ করার সময় অনুসন্ধান করুন
bs: Tražite dok kucate
da: Søg mens der skrives
eo: Serĉu dum tajpado
eu: Sakatu idazten ari zarenean
id: Cari saat mengetik
oc: Cerca mentre que scriv

source: Search similar words
af: Soek soortgelyke woorde
ast: Buscar palabres similares
bn_in: অনুরূপ শব্দ অনুসন্ধান করুন
bs: Pretražite slične riječi
da: Søger efter lignende ord
eo: Serĉu similaj vortoj
eu: Bilatu antzeko hitzak
id: Cari kata serupa
oc: Cercar mots similars

source: When starting rena
af: By die begin van Rena
ast: Cuando empiece Rena
bn_in: Rena শুরু করার সময়
bs: Prilikom pokretanja Rena
da: Når rena startes
eo: Kiam Rena komencas
eu: Rena abiatzen denean
id: Ketika memulai rena
oc: Quand comencèm rena

source: Remember last window state
af: Onthou laaste vensterstatus
ast: Recorda l'estáu de la última ventana
bn_in: শেষ উইন্ডো অবস্থা মনে রাখবেন
bs: Zapamti zadnje stanje prozora
da: Husk sidste vinduestilstand
eo: Memoru la lastan fenestran staton
eu: Ahaztu azken leihoaren egoera
id: Ingat keadaan terakhir jendela
oc: Sosquina l'estat de la darrièra fenèstra

source: Restore last playlist
af: Herstel laaste snitlys
ast: Restaurar l'última llista de reproducción
bn_in: শেষ প্লেলিস্ট পুনরুদ্ধার করুন
bs: Vrati posljednju listu za reprodukciju
da: Gendan sidste afspilningsliste
eo: Restarigu la lastan ludliston
eu: Jarri azken errepertorioa martxan
id: Pulihkan daftar putar terakhir
oc: Restaurar la darrièra lista de reproduccion

source: When adding folders
af: Wanneer vouers bygevoeg word
ast: Cuando se añaden carpetes
bn_in: ফোল্ডার যোগ করার সময়
bs: Prilikom dodavanja foldera
da: Når mapper tilføjes
eo: Kiam vi aldonos dosierujojn
eu: Folderrak gehitzen direnean
id: Ketika menambahkan folder
oc: Quan s'ajòsten de dossiers

source: Add files recursively
af: Voeg lêers rekursief by
ast: Archivar archivos recursivamente
bn_in: পুনরাবৃত্তিমূলকভাবে ফাইল যোগ করুন
bs: Dodajte datoteke rekurzivno
da: Tilføj filer rekursivt
eo: Aldonu dosierojn rekursie
eu: Fitxategiak errekurtsiboki gehitu
id: Tambah berkas secara rekursif
oc: Ajustar de fichièrs de manièra recursiva

source: Desktop
ast: El escritoriu
bn_in: ডেস্কটপ
da: Skrivebord
eo: Labortablo
eu: Funtzionarioak
oc: Ecran de trabalh

source: Show Rena icon in the notification area
af: Wys Rena-ikoon in die kennisgewingarea
ast: El ícono de Rena na área de notificación
bn_in: বিজ্ঞপ্তি এলাকায় Rena আইকন দেখান
bs: Prikaži Rena ikonu u polju za obavještenje
da: Vis Rena-ikon i underretningsområdet
eo: Montru Rena-pikonon en la sciiga areo
eu: Ikus dezagun Rena irudia jakinarazpen eremuan
id: Tampilkan ikon Rena di area notifikasi
oc: Montre l'icòna de Rena dins la zòna de notificacion

source: Minimize Rena when closing window
af: Minimaliseer Rena wanneer venster toegemaak word
ast: Minimizar Rena al cerrar ventana
bn_in: উইন্ডো বন্ধ করার সময় Rena ছোট করুন
bs: Minimizirajte Renu prilikom zatvaranja prozora
da: Minimer Rena når vinduet lukkes
eo: Minimumu Rena kiam fermas fenestron
eu: Itxi leihoa itxi orduko
id: Minimalkan Rena ketika menutup jendela
oc: Minimizar Rena en tancant la fenèstra

source: Plugins
af: Inproppe
bn_in: প্লাগইন
bs: Dodaci
eo: Kromprogramoj
id: Plugin

source: Preferences
af: Voorkeure
ast: Preferencies
bn_in: পছন্দসমূহ
bs: Postavke
da: Præferencer
eo: Preferencoj
eu: Aukerak
id: Preferensi
oc: Preferéncias

source: General
af: Algemeen
ast: Xeneralmente
bn_in: সাধারণ
bs: Generale
da: Generelt
eo: Ĝenerala
eu: Orokorrak
id: Umum
oc: Generau

source: Services
af: Dienste
ast: Servicios
bn_in: সেবা
bs: Usluge
da: Tjenester
eo: Servoj
eu: zerbitzuak
id: Layanan
oc: Servicis

source: Preferences of Rena
af: Voorkeure van Rena
ast: Les preferencies de Rena
bn_in: Rena এর পছন্দ
bs: Preferencije Rena
da: Renas præferencer
eo: Preferencoj de Rena
eu: Renaren lehentasunak
id: Preferensi Rena
oc: Preferéncias de Rena

source: %i files analyzed of %i detected
af: %i lêers ontleed van %i bespeur
ast: %i archivos analizaos de %i detectaos
bn_in: %i ফাইল বিশ্লেষণ করা হয়েছে %i সনাক্ত করা হয়েছে৷
bs: %i analiziranih fajlova od %i otkrivenih
da: %i filer analyseret ud af %i registreret
eo: %i dosieroj analizitaj de %i detektita
eu: %i fitxategiak aztertuak %i hautemanak
id: %i berkas dianalisa dari %i yang terdeteksi
oc: %i fichièrs analisats de %i detectats

source: Searching files to analyze
af: Soek lêers om te ontleed
ast: Buscar archivos pa analizalos
bn_in: বিশ্লেষণ করার জন্য ফাইল অনুসন্ধান করা হচ্ছে
bs: Pretraživanje datoteka za analizu
da: Søger efter filer som skal analyseres
eo: Serĉante dosierojn por analizi
eu: Fitxategiak bilatzen ari naiz aztertzeko
id: Mencari berkas untuk dianalisa
oc: Recercar de fichièrs per analisar

source: Library scan complete
af: Biblioteekskandering is voltooi
ast: Escaneo de la biblioteca completáu
bn_in: লাইব্রেরি স্ক্যান সম্পূর্ণ
bs: Skeniranje biblioteke je završeno
da: Skanning af bibliotek fuldført
eo: Biblioteko-skanado finiĝis
eu: Liburutegiaren eskaneatzea amaitu da
id: Pemindaian berkas selesai
oc: Escanatge de bibliotèca acabat

source: <b>Not playing</b>
af: <b>Nie speel nie</b>
ast: <b>Nun toco.</b>
bn_in: খেলতেছে না
bs: <b>Ne igra se</b>
da: <b>Afspiller ikke</b>
eo: Ne ludante
eu: <b>Ez da jokatzen ari</b>
id: <b>Tidak memutar</b>
oc: <b>Jòga pas</b>

source: Edit tags
af: Wysig tags
ast: Etiquetes d'edición
bn_in: ট্যাগ সম্পাদনা করুন
bs: Uredite oznake
da: Rediger mærkater
eo: Redaktu la etikedojn
eu: Editatu etiketak
id: Sunting tag
oc: Modificar las balisas

source: Track No
af: Snit nr.
ast: La pista núm.
bn_in: ট্র্যাক নং
bs: Traka br.
da: Spor nr.
eo: Trako Nr.
eu: Ibilbidearen zenbakia
id: No Trek
oc: Numèro de la rota

source: File
ast: Archivu
bn_in: ফাইল
bs: Datoteka
da: Fil
eo: Dosiero
eu: Fitxategiak
id: Berkas
oc: Fichièr

source: Details
af: Besonderhede
ast: Detalles
bn_in: বিস্তারিত
bs: Detalji
da: Detaljer
eo: Detaloj
eu: Xehetasunak
id: Detail
oc: Detalhs

source: channel
af: kanaal
ast: Canal
bn_in: চ্যানেল
bs: kanal
da: kanal
eo: kanalo
eu: Kate
id: saluran
oc: canal

source: Channels
af: Kanale
ast: Canales
bn_in: চ্যানেলগুলি
bs: Kanale
da: Kanaler
eo: Kanaloj
eu: Kanal txikiak
id: Saluran
oc: Canalièrs

source: Samplerate
af: Folder
ast: Tasa de muestreo
bn_in: নমুনা হার
da: Samplefrekvens
eo: Specimenrapideco
eu: Erantzunik ez
id: Lajusampel
oc: Primièra

source: Folder
ast: Carpeta
bn_in: ফোল্ডার
bs: Fascikla
da: Mappe
eo: Dosierujo
eu: Erregistroa irekita dago
oc: Fòrt

source: Selection to
af: Keuring aan
ast: Selección a
bn_in: থেকে নির্বাচন
bs: Odabir do
da: Valg til
eo: Selektado al
eu: Aukera bat egin behar da
id: Pilihan ke
oc: Seleccion per

source: Open folder
af: Maak vouer oop
ast: Carpeta abierta
bn_in: ফোল্ডার খোলা
bs: Otvorite folder
da: Åbn mappe
eo: Malfermu dosierujon
eu: Faltsa ireki
id: Buka folder
oc: Dobrir cartilha

source: Do you want to set the track number of ALL of the selected tracks to: %d ?
af: Wil jy die snitnommer van AL die geselekteerde snitte stel op: %d ?
ast: ¿ Deseya configurar el númberu de pista de TODES les pistes seleccionaes en: %d ?
bn_in: আপনি কি নির্বাচিত সমস্ত ট্র্যাকের ট্র্যাক নম্বর সেট করতে চান: %d ?
bs: Želite li postaviti oznaku naslova SVIH odabranih pjesama na: %s ?
da: Vil du sætte spornummeret på ALLE de valgte spor til: %d?
eo: Ĉu vi volas agordi la numeron de ĈIUJ el la elektitaj aŭtoveturejoj al: %d ?
eu: Aukeratutako ibilbide guztien jarraipen-zenbakia ezarri nahi duzu: %d ?
id: Apakah Anda ingin menetapkan nomor trek dari SEMUA trek terpilih ke: %d ?
oc: Volètz configurar lo numèro de pista de TOTAS las pistas seleccionadas a: %d ?

source: Do you want to set the title tag of ALL of the selected tracks to: %s ?
af: Wil jy die titelmerker van AL die geselekteerde snitte stel op: %s ?
ast: La etiqueta de títulu de TODES les pistes escoyíes ye: %s ?
bn_in: আপনি কি নির্বাচিত সমস্ত ট্র্যাকের শিরোনাম ট্যাগ সেট করতে চান: %s?
bs: Želite li postaviti oznaku naslova SVIH odabranih pjesama na: %s ?
da: Vil du sætte titelmærkatet på ALLE de valgte spor til: %s?
eo: Ĉu vi volas agordi la titoletikedon de ĈIUJ el la elektitaj trakoj al: %s ?
eu: Aukeratutako ibilbide guztiak nahi dituzu: %s ?
id: Apakah Anda ingin menetapkan tag judul dari SEMUA trek terpilih ke: %s ?
oc: Volètz definir la balisa de títol de TOTAS las pistas seleccionadas a: %s ?

source: Remove from Favorites
af: Verwyder van Gunstelinge
bn_in: পছন্দের তালিকা থেকে অপসারণ
bs: Ukloni iz omiljenih
eo: Forigi el Favoritoj
eu: Ahaztu faboritoetatik
oc: Retirar de las favoritas
