Repository: santelmotechnologies/rena_1.0
Catalog: po/*.po
Languages: af, ast, bn_in, bs, da, eo, eu, id, oc

source: Favorites on Koel
af: Gunstelinge op Koel
ast: Los favoritos de Koel
bn_in: Koel এ প্রিয়
bs: Omiljeni na Koelu
da: Favoritter på Koel
eo: Favoritoj sur Koel
eu: Koelko gogokoenak
id: Favorit di Koel
oc: Favorits sus Koel

source: Import finished
af: Invoer voltooi
ast: Importación acabada
bn_in: আমদানি শেষ
bs: Uvoz je završen
eo: Importo finiĝis
eu: Importazioa burutu da
oc: Importacion acabada

source: Unable to establish conection with Koel
af: Kan nie verbinding met Koel bewerkstellig nie
ast: Nun se puede establecer una conexión con Koel
bn_in: Koel এর সাথে সংযোগ স্থাপন করতে অক্ষম
bs: Nije moguće uspostaviti vezu sa Koel-om
eo: Nekapabla establi ligon kun Koel
eu: Ez da Koel-ekin konexiorik ezarri
oc: Impossible d'establir la connexion amb Koel

source: Removable Device
af: Verwyderbare toestel
ast: Dispositivu amovible
bn_in: অপসারণযোগ্য ডিভাইস
bs: Izmjenjivi uređaj
da: Flytbar enhed
eo: Forprenebla Aparato
eu: Atera daitekeen gailua
id: Perangkat Yang Dapat Dilepas
oc: Dispositiu desmontable

source: Do you want to manage the “%s” device with Rena?
af: Wil jy die “%s”-toestel met Rena bestuur?
ast: ¿Quies xestionar el dispositivu “%s” con Rena?
bn_in: আপনি কি Rena এর সাথে “%s” ডিভাইস পরিচালনা করতে চান?
bs: Želite li upravljati uređajem “%s” pomoću Rena?
eo: Ĉu vi volas administri la aparaton “%s” kun Rena?
eu: %s gailua Rena-rekin kudeatu nahi duzu?
oc: Volètz gerir lo dispositiu “%s” amb Rena?

source: An removable device was detected
af: 'n Verwyderbare toestel is bespeur
ast: Detectóse un dispositivu amovible.
bn_in: একটি অপসারণযোগ্য ডিভাইস সনাক্ত করা হয়েছে৷
bs: Otkriven je uklonjivi uređaj
eo: Forprenebla aparato estis detektita
eu: Atera daitekeen gailu bat detektatu da
oc: S'es detectat un dispositiu desmontable

source: Manage device
af: Bestuur toestel
ast: Xestionar el dispositivu
bn_in: ডিভাইস পরিচালনা করুন
bs: Upravljajte uređajem
eo: Administri aparaton
eu: Gailuaren kudeaketa
oc: Gestionar lo dispositiu

source: Thanks to
af: Te danke aan
ast: Gracies a
bn_in: ধন্যবাদ
bs: Hvala za
eo: Dankon al
eu: Mila esker gonbidatzeagatik
oc: Mercés a

source: Artist info
af: Kunstenaar inligting
ast: Información del artista
bn_in: শিল্পীর তথ্য
bs: Podaci o izvođaču
da: Kunstnerinfo
eo: Artistaj informoj
eu: Artista baten informazioa
id: Info artis
oc: Informacions sus l'artista

source: Lyrics
af: Lirieke
ast: Lletres
bn_in: গানের কথা
bs: Tekstovi
eo: Kantotekstoj
eu: Kantuak dira
oc: Letras

source: Similar songs
af: Soortgelyke liedjies
ast: Canciones similares
bn_in: অনুরূপ গান
bs: Slične pjesme
eo: Similaj kantoj
eu: Antzeko abestiak
oc: Cançons semblablas

source: Search _lyric
af: Soek liriek
ast: Buscar lletres de cantares (_l)
bn_in: লিরিক অনুসন্ধান করুন (_l)
bs: Traži tekstove
da: Søg efter _sangtekst
eo: Serĉu kantotekston
eu: Bilatu bertsoak
id: Cari _lirik
oc: Recercar letra

source: Search _artist info
af: Soek kunstenaarinligting
ast: Busca información del artista (_a)
bn_in: শিল্পীর তথ্য অনুসন্ধান করুন (_a)
bs: Pretražite podatke o izvođaču
da: Søg efter _kunstnerinfo
eo: Serĉu informojn pri artisto
eu: Saiatu artistaren informazioa
id: Cari info _artis
oc: Recèrca d'informacions sus l'artista

source: Song Information
af: Liedjie inligting
ast: Información de la canción
bn_in: গানের তথ্য
bs: Informacije o pesmi
da: Sanginformation
eo: Kantinformo
eu: Kantuari buruzko informazioa
id: Informasi Lagu
oc: Informacions sus la cançon

source: Download the album art while playing their songs.
af: Laai die albumkuns af terwyl hulle hul liedjies speel.
ast: Descarga la portada del álbum mientres toques les sos canciones.
bn_in: তাদের গান বাজানোর সময় অ্যালবাম আর্ট ডাউনলোড করুন।
bs: Preuzmite omot albuma dok puštate njihove pjesme.
da: Download albumbillede mens deres sange afspilles.
eo: Elŝutu la albumarton dum ludado de siaj kantoj.
eu: Kantuak jotzen ari den bitartean deskargatu
id: Unduh gambar album ketika memutar lagu.
oc: Descargar l'album en jogant lors cançons.

source: Proxy
af: Gevolmagtigde
bn_in: প্রক্সি
eo: Prokurilo
eu: Ordezkoa

source: Lyrics thanks to %s
af: Lirieke te danke aan %s
ast: Lletres gracies a %s
bn_in: গানের কথা %s কে ধন্যবাদ
bs: Tekstovi zahvaljujući %s
da: Sangtekster leveret af %s
eo: Kantoteksto danke al %s
eu: %s-k idatzitako hitzak
id: Lirik, terima kasih kepada %s
oc: Letra mercé a %s

source: %s <small><span weight="light">thanks to</span></small> %s
af: %s <small><span weight="light">danksy</span></small> %s
ast: %s <small><span weight="light">gracies a</span></small> %s
bn_in: %s <small><span weight="light">ধন্যবাদ</span></small> %s
bs: %s <small><span weight="light">hvala za</span></small> %s
da: %s <small><span weight="light">leveret af</span></small> %s
eo: %s <small><span weight="light">danke al</span></small> %s
eu: %s <small><span weight="light">pisu txikia</span></small> %s
id: %s <small><span weight="light">terima kasih kepada</span></small> %s

source: Lyrics not found.
af: Lirieke nie gevind nie.
ast: La letra nun s'atopó.
bn_in: গানের কথা পাওয়া যায়নি।
bs: Tekstovi nisu pronađeni.
da: Sangtekster ikke fundet.
eo: Kantoteksto ne trovitaj.
eu: Ez da hitzik aurkitu
id: Lirik tidak ditemukan.
oc: Tèxtes pas trobats.

source: Artist information not found.
af: Kunstenaarinligting nie gevind nie.
ast: Información d'artista non atopada.
bn_in: শিল্পীর তথ্য পাওয়া যায়নি.
bs: Informacije o izvođaču nisu pronađene.
da: Kunstnerinformation ikke fundet.
eo: Artista informo ne trovita.
eu: Ikuskatzailea falta da
id: Informasi artis tidak ditemukan.
oc: Informacion de l'artista pas trobada.

source: No recommended songs.
af: Geen aanbevole liedjies nie.
ast: Nun hai canciones recomendaes.
bn_in: কোন প্রস্তাবিত গান.
bs: Nema preporučenih pjesama.
da: Ingen anbefalede sange.
eo: Neniuj rekomenditaj kantoj.
eu: Ez dago abesti gomendaturik
id: Tidak ada lagu yang direkomendasikan.
oc: Pas de cançons recomandadas.

source: Searching...
af: Soek tans...
ast: Buscando...
bn_in: অনুসন্ধান করা হচ্ছে...
bs: Pretraživanje...
da: Søger...
eo: Serĉante...
eu: Bilatzen ari da
id: Mencari...
oc: Cercant...

source: Search radio on TuneIn
af: Soek radio op TuneIn
ast: Busca radiu en TuneIn
bn_in: TuneIn এ রেডিও অনুসন্ধান করুন
bs: Pretražujte radio na TuneIn-u
da: Søger efter radio på TuneIn
eo: Serĉu radion ĉe TuneIn
eu: Bilatu irratia TuneIn-en
id: Cari radio di TuneIn
oc: Recercar la ràdio sus TuneIn

source: There was an error when searching radio on TuneIn
af: Daar was 'n fout tydens die soektog na radio op TuneIn
ast: Hubo un error al buscar la radio en TuneIn
bn_in: TuneIn এ রেডিও অনুসন্ধান করার সময় একটি ত্রুটি ছিল৷
bs: Došlo je do greške pri pretraživanju radija na TuneIn
da: Der opstod en fejl ved søgning efter radio på TuneIn
eo: Okazis eraro dum serĉado de radio sur TuneIn
eu: Akats bat gertatu da TuneIn irratian bilatzean
id: Terjadi kesalahan saat mencari radio di TuneIn
oc: I aguèt una error en cercant la ràdio sus TuneIn

source: Radio was not found
af: Radio kon nie gevind word nie
ast: La radio nun foi atopada.
bn_in: রেডিও পাওয়া যায়নি
bs: Radio nije pronađen
eo: Radio ne estis trovita
eu: Irratia ez da aurkitu
oc: Cap de ràdio trobada

source: Searching radio on TuneIn
af: Soek tans radio op TuneIn
ast: Buscando radiu en TuneIn
bn_in: TuneIn এ রেডিও অনুসন্ধান করা হচ্ছে
bs: Traženje radija na TuneIn-u
da: Søger efter radio på TuneIn
eo: Serĉante radion ĉe TuneIn
eu: Irratia bilatzen ari da TuneIn-en
id: Mencari radio di TuneIn
oc: Recercant la ràdio sus TuneIn

source: Search in TuneIn
af: Soek in TuneIn
ast: Busca en TuneIn
bn_in: TuneIn এ অনুসন্ধান করুন
bs: Pretražite u TuneIn-u
da: Søg i TuneIn
eo: Serĉu ĉe TuneIn
eu: TuneIn-en bilaketa
id: Cari di TuneIn
oc: Recercar dins TuneIn

source: _Visualizer
af: Visualiseerder
ast: Visualizador
bn_in: ভিজ্যুয়ালাইজার (_V)
bs: Vizualizator
eo: Vidiganto
eu: _Bisitarioa
oc: Visualizaire

source: Show Visualizer
af: Wys Visualiseerder
ast: Paecer el visualizador
bn_in: ভিজ্যুয়ালাইজার দেখান
bs: Prikaži vizualizator
eo: Montri Visualizer
eu: Ikusgailuak erakusten
oc: Afichar lo visualizaire

source: Unknown Album
af: Onbekende Album
ast: Album desconocíu
bs: Nepoznati album
da: Ukendt album
eo: Nekonata Albumo
eu: Disko ezezaguna
id: Album tidak diketahui
oc: Album desconegut

source: Are you sure you want to delete current file from library? Warning: To recover we must rescan the entire library.
af: Is jy seker jy wil huidige lêer uit die biblioteek uitvee? Waarskuwing: Om te herstel, moet ons die hele biblioteek herskandeer.
da: Er du sikker på, at du vil slette den aktuelle fil fra biblioteket? Advarsel: For at gendanne skal vi skanne hele biblioteket igen.
eo: Ĉu vi certas, ke vi volas forigi nunan dosieron el biblioteko? Averto: Por rekuperi ni devas resanigi la tutan bibliotekon.
eu: Ziur zaude fitxategiak ezabatu nahi dituzula? Kontuz: berreskuratu nahi badugu, liburutegi osoa eskaneatu behar da.
id: Apakah Anda yakin ingin menghapus berkas ini dari pustaka? Peringatan: Untuk memulihkannya, rena harus memindai ulang seluruh pustaka.
oc: Es segur que vòles suprimir lo fichièr corrent de la biblioteca? Adverténcia: Per recuperar, cal reescanejar tota la bibliotèca.

source: Filename
af: Lêernaam
ast: Nome del ficheru
da: Filnavn
eu: Fitxategiaren izena
id: Nama berkas
oc: Nom de fichièr

source: Mimetype
eu: Mimetype bat
id: Tipe mime
oc: Mimetipe

source: %s <small><span weight="light">by</span></small> %s <small><span weight="light">in</span></small> %s
af: %s <small><span weight="light">deur</span></small> %s <small><span weight="light">in</span></small> %s
bs: %s <small><span weight="light">od strane</span></small> %s <small><span weight="light">u</span></small> %s
da: %s <small><span weight="light">af</span></small> %s <small><span weight="light">i</span></small> %s
eo: %s <small><span weight="light">de</span></small> %s <small><span weight="light">en</span></small> %s
eu: %s <small><span weight="light">by</span></small> %s <small><span weight=
id: %s <small><span weight="light">oleh</span></small> %s <small><span weight="light">di dalam</span></small> %s
oc: %s <small><span weight="light">per</span></small> %s <small><span weight="light">en</span></small> %s

source: %s <small><span weight="light">by</span></small> %s
af: %s <small><span weight="light">deur</span></small> %s
bs: %s <small><span weight="light">od strane</span></small> %s
da: %s <small><span weight="light">af</span></small> %s
eo: %s <small><span weight="light">de</span></small> %s
id: %s <small><span weight="light">oleh</span></small> %s
oc: %s <small><span weight="light">per</span></small> %s

source: %s <small><span weight="light">in</span></small> %s
bs: %s <small><span weight="light">u</span></small> %s
da: %s <small><span weight="light">i</span></small> %s
eo: %s <small><span weight="light">en</span></small> %s
id: %s <small><span weight="light">di dalam</span></small> %s
oc: %s <small><span weight="light">en</span></small> %s

source: audio;multimedia;player;
af: audio;multimedia;speler;
bs: audio;multimedia;plejer
eo: audio;multimedia;ludanto;
oc: audiò;multimèdia;jogaire;

source: Add Audio _CD
af: Voeg oudio-CD by
ast: Añadir CD d'audiu (_C)
bs: Dodajte audio CD
da: Tilføj lyd-_CD
eo: Aldonu Aŭdan CD
eu: Ozenezko CD bat gehitu
id: Tambah _CD Audio
oc: Ajustar un CD d' audio

source: Unable to accesss to “%s” device
af: Kan nie toegang tot “%s” toestel kry nie
ast: Nun se puede acceder al dispositivu “%s”
bs: Nije moguće pristupiti uređaju “%s”.
eo: Ne eblas aliri al “%a” aparato
eu: Ezin da %s gailuan sartu
oc: Impossible d'accedir a l'aparelh “%s”

source: Love track
eu: Maitasun pista
oc: Traça d'amor

source: Unlove track
af: Love track
eu: Begirunerik gabeko pista
oc: Unlove pista

source: Ŝablonoj devus esti de la formo:<filename>;<filename>;.... A maximum of six patterns are allowed. Wildcards are not accepted as of now ( patches welcome :-) ).
eo: Patterns should be of the form:<filename>;<filename>;.... Maksimume ses ŝablonoj estas permesitaj. Ŝovkartoj ne estas akceptitaj ĝis nun ( flikoj bonvenaj :-) ).

source: FILENAME
ast: El nome del ficheru
da: FILNAVN
id: NAMABERKAS

source: Are you sure you want to delete current file from library? Jeste li sigurni da želite izbrisati trenutni fajl iz biblioteke? Warning: To recover we must rescan the entire library.
bs: Upozorenje: Za oporavak moramo ponovo skenirati cijelu biblioteku.
