Repository: santelmotechnologies/rena_1.0
Catalog: po/*.po
Languages: af, ast, bn_in, bs, da, eo, eu, id, oc

source: Add to Favorites
af: Voeg by gunstelinge
bn_in: ফেভারিটে যোগ করুন
bs: Dodaj u omiljene
eo: Aldoni al Favoritoj
eu: Gutxigileak gehitu
oc: Ajustar a las favoritas

source: Previous Track
af: Vorige Snit
ast: La pista anterior
bn_in: পূর্ববর্তী ট্র্যাক
bs: Prethodna pjesma
da: Forrige spor
eo: Antaŭa Trako
eu: Aurreko pista
id: Trek Sebelumnya
oc: Traça precedenta

source: Play / Pause Track
af: Speel / Onderbreek snit
ast: La pista de reproducción / pausa
bn_in: প্লে/পজ ট্র্যাক
bs: Reprodukcija / Pauziranje numere
da: Afspil/pause spor
eo: Ludi / Paŭzi Trakon
eu: Jarrai ezazu / pausatu ibilbidea
id: Putar / Jeda Trek
oc: Recuèlh / Pausa

source: Stop playback
af: Stop afspeel
ast: Detener la reproducción
bn_in: প্লেব্যাক বন্ধ করুন
bs: Zaustavite reprodukciju
da: Stop afspilning
eo: Ĉesu reproduktadon
eu: Jarraialdia geldiarazi
id: Setop Pemutaran
oc: Arrestar la reproduccion

source: Next Track
af: Volgende Snit
ast: La siguiente pista.
bn_in: পরবর্তী ট্র্যাক
bs: Sljedeća pjesma
da: Næste spor
eo: Sekva Trako
eu: Aurrerako pista
id: Trek Selanjutnya
oc: Primièra pista

source: Leave Fullscreen
af: Verlaat Volskerm
ast: Dexa la pantalla completa
bn_in: ফুলস্ক্রিন ছেড়ে দিন
bs: Napustite cijeli ekran
da: Forlad fuldskærm
eo: Lasu Plenekranon
eu: Ikusgailu osoa itzali
id: Tinggalkan Layar Penuh
oc: Daissar tot l'ecran

source: Play songs in a random order
af: Speel liedjies in 'n ewekansige volgorde
ast: Toca cantares nun orde aleatoriu
bn_in: এলোমেলো ক্রমে গান চালান
bs: Pustite pjesme nasumičnim redoslijedom
da: Afspil sange i tilfældig rækkefølge
eo: Ludu kantojn en hazarda ordo
eu: Jarri abestiak ausazko ordenean
id: Putar lagu dengan acak
oc: Tocar las cançons dins un òrdre aleatòri

source: Repeat playback list at the end
af: Herhaal afspeellys aan die einde
ast: Repetir la llista de reproducción al final
bn_in: শেষে প্লেব্যাক তালিকা পুনরাবৃত্তি করুন
bs: Ponovite listu reprodukcije na kraju
da: Gentag afspilningsliste ved slutningen
eo: Ripeti liston de reprodukto ĉe la fino
eu: Errepikatu azken sekuentzia
id: Ulangi daftar pemutaran saat selesai
oc: Repeticion de la lista de reproduccion a la fin

source: day
af: dag
ast: día
bn_in: দিন
bs: dan
da: dag
eo: tago
eu: egun bat
id: hari
oc: jornada

source: Unable to open the browser
af: Kan nie die blaaier oopmaak nie
ast: Nun se puede abrir el navegador
bn_in: ব্রাউজার খুলতে অক্ষম
bs: Nije moguće otvoriti pretraživač
da: Kan ikke åbne browseren
eo: Ne eblas malfermi la retumilon
eu: Ezin dut nabigatzailea ireki
id: Tidak bisa membuka peramban
oc: Impossible d'obrir lo navigador

source: <b>Error playing current track.</b> (%s) <b>Reason:</b> %s
af: <b>Kon nie huidige snit speel nie.</b> (%s) <b>Rede:</b> %s
ast: <b>Error de reproducción de la pista actual.</b> (%s) <b>Razón:</b> %s
bn_in: <b>বর্তমান ট্র্যাক বাজানো ত্রুটি৷</b>⏎ (%s)⏎ <b>কারণ:</b> %s
bs: <b>Greška pri reprodukciji trenutne numere.</b> (%s) <b>Razlog:</b> %s
da: <b>Fejl ved afspilning af aktuelle spor.</b> (%s) <b>Årsag:</b> %s
eo: <b>Eraro dum la ludado de nuna trako.</b> (%s) <b>Kialo:</b> %s
eu: <b>Akats bat gertatu da sarrerako erregistroan.</b> (%s) <b>arrazoia:</b> %s
id: <b>Galat memutar trek ini.</b> (%s) <b>Alasan:</b> %s
oc: <b>Error en jogant la pista actuala.</b> (%s) <b>Raison:</b> %s

source: _Stop
ast: Detener (_S)
bn_in: থামো (_S)
bs: Stani
eo: Haltu
eu: Ezeztatu sarbidea
id: _Setop
oc: Arrèsta

source: _Next
af: Vervolgens
ast: Siguiente (_N)
bn_in: পরবর্তী (_N)
bs: Dalje
da: _Næste
eo: Poste
eu: Hurrengoa
id: Sela_njutnya
oc: Seguent

source: Select a file to play
af: Kies 'n lêer om te speel
ast: Seleccionar un ficheru pa reproducilo
bn_in: খেলার জন্য একটি ফাইল নির্বাচন করুন
bs: Odaberite datoteku za reprodukciju
da: Vælg en fil som skal afspilles
eo: Elektu dosieron por ludi
eu: Aukeratu fitxategi bat erreproduzitzeko
id: Pilih berkas untuk diputar
oc: Seleccionar un fichièr per jogar

source: Supported media
af: Ondersteunde media
ast: Medios soportaos
bn_in: সমর্থিত মিডিয়া
bs: Podržani mediji
da: Understøttede medier
eo: Ĉiuj dosieroj
eu: Euskarri onartua
id: Media yang didukung
oc: Media sostengut

source: All files
af: Alle lêers
ast: Tolos archivos
bn_in: সকল নথি
bs: Sve datoteke
da: Alle filer
eu: fitxategi guztiak
id: Semua berkas
oc: Totes los fichièrs

source: Enter the URL of an internet radio stream
af: Voer die URL van 'n internetradiostroom in
ast: Entra la URL d'una corriente de radio por Internet
bn_in: একটি ইন্টারনেট রেডিও স্ট্রিমের URL লিখুন৷
bs: Unesite URL prijenosa internet radija
da: Indtast URL'en til en internetradiostrøm
eo: Enigu la URL de interreta radiofluo
eu: Sartu Interneteko irrati-fluxu baten URLa
id: Masukkan URL strim radio internet
oc: Introdurre l'URL d'un flux de ràdio per Internet

source: Give it a name to save
af: Gee dit 'n naam om te stoor
ast: Da-y un nome pa salvar.
bn_in: সংরক্ষণ করার জন্য এটি একটি নাম দিন
bs: Dajte mu ime da ga sačuvate
da: Giv den et navn for at gemme
eo: Donu al ĝi nomon por konservi
eu: Izen bat eman gorde dezan
id: Beri nama untuk menyimpan
oc: Li balhi un nom per lo salvar

source: Add a location
af: Voeg 'n ligging by
ast: Añadir una ubicación
bn_in: অবস্থান যোগ করুন
bs: Dodajte lokaciju
da: Tilføj en placering
eo: Aldonu lokon
eu: Kontzentrazioa gehitu
id: Tambah lokasi
oc: Ajustar una localizacion

source: Rena Music Player
bn_in: Rena গান শোনার যন্ত্র
da: Rena-musikafspiller
id: Rena Pemutar Musik
oc: Rena Musician

source: Show lateral _panel
af: Toon laterale paneel
ast: Mostrar el panel lateral (_p)
bn_in: পার্শ্বীয় প্যানেল দেখান (_p)
bs: Prikaži bočni panel
eo: Montru flankan panelon
eu: Alde bateko _panela erakutsi
oc: Afichar lo panèl lateral

source: Show secondary lateral panel
af: Wys sekondêre laterale paneel
ast: Pa mostrar el panel secundariu lateral
bn_in: গৌণ পার্শ্বীয় প্যানেল দেখান
bs: Prikaži sekundarni bočni panel
eo: Montru sekundaran flankan panelon
eu: Erakutsi bigarren aldeko alboko panel bat
oc: Afichar lo panèl lateral segondari

source: Show menubar
af: Wys menubalk
ast: La barra de menús
bn_in: মেনুবার দেখান
bs: Prikaži traku menija
eo: Montru menubreton
eu: Erakutsi menu-lerroa
oc: Afichar la barra de menús

source: Show status bar
af: Wys statusbalk
ast: La barra d'estáu
bn_in: স্ট্যাটাস বার দেখান
bs: Prikaži statusnu traku
eo: Montru statusbreton
eu: Erakutsi egoera barra
oc: Afichar la barra d'estatut

source: _Expand library
af: Brei biblioteek uit
ast: Ampliar la biblioteca (_E)
bn_in: লাইব্রেরি প্রসারিত করুন (_E)
bs: Proširite biblioteku
da: _Udfold bibliotek
eo: Pligrandigu bibliotekon
eu: Liburutegia zabaltzea
id: Per_luas pustaka
oc: Expandir bibliotèca

source: _Collapse library
af: Vou biblioteek in
ast: Biblioteca de colapsos (_C)
bn_in: লাইব্রেরি সঙ্কুচিত করুন (_C)
bs: Sažmi biblioteku
da: _Sammenfold bibliotek
eo: Kolapsa biblioteko
eu: Kolapsoaren liburutegia
id: Per_kecil pustaka
oc: Bibliotèca de collapse

source: _Add to current playlist
af: Voeg by huidige snitlys
ast: Añadir a la llista de reproducción actual (_A)
bn_in: বর্তমান প্লেলিস্টে যোগ করুন (_A)
bs: Dodaj trenutnoj plejlisti
da: _Tilføj til aktuelle afspilningsliste
eo: Aldoni al nuna ludlisto
eu: Jarri oraingo erreprodukzio zerrendan
id: T_ambah ke daftar putar saat ini
oc: Ajustar a la lista de jòc actuala

source: _Replace current playlist
af: Vervang huidige snitlys
ast: Reemplazar la llista de reproducción actual (_R)
bn_in: বর্তমান প্লেলিস্ট প্রতিস্থাপন করুন (_R)
bs: Zamijenite trenutnu listu za reprodukciju
da: _Erstat aktuelle afspilningsliste
eo: Anstataŭigi nunan ludliston
eu: _Aurreko errepertorioa ordeztu
id: _Ganti daftar putar saat ini
oc: Sostituir la lista de jòc actuala

source: Replace and _play
af: Vervang en speel
ast: Reemplazar y reproduzir (_p)
bn_in: প্রতিস্থাপন এবং খেলা (_p)
bs: Zamijenite i igrajte
da: Erstat og _afspil
eo: Anstataŭigu kaj ludu
eu: Errepikatu eta jokatzeko
id: Ganti dan _putar
oc: Remplaçar e jogar

source: Add and play
af: Voeg by en speel
ast: Añadir y xugar
bn_in: যোগ করুন এবং খেলুন
bs: Dodajte i igrajte
eo: Aldonu kaj ludu
eu: Erakutsi eta erreproduzitu
oc: Ajustar e jogar

source: Delete
af: Vee uit
ast: Esborrar
bn_in: মুছে ফেলা
bs: Izbriši
da: Slet
eo: Forigi
eu: Ezabatu
id: Hapus
oc: Esborrar

source: _Remove library
af: Verwyder biblioteek
ast: Esborrar la biblioteca (_R)
bn_in: লাইব্রেরি সরান (_R)
bs: Ukloni biblioteku
da: _Fjern bibliotek
eo: Forigu la bibliotekon
eu: Liburutegia ezabatzen
id: _Hapus pustaka
oc: Eliminar la bibliotèca

source: Move to _trash
af: Beweeg na asblik
ast: Mueve a la basura (_t)
bn_in: আবর্জনা সরান (_t)
bs: Premjesti u smeće
da: Flyt til _papirkurv
eo: Movu al rubujo
eu: Zakarrontzira joan
id: Pindah ke _tempat sampah
oc: Redireccion cap a trash

source: Delete from library
af: Vee uit biblioteek
ast: Esborrar de la biblioteca
bn_in: লাইব্রেরি থেকে মুছে দিন
bs: Izbriši iz biblioteke
da: Slet fra bibliotek
eo: Forigi el la biblioteko
eu: Liburutegitik ezabatu
id: Hapus dari pustaka
oc: Eliminar de la bibliotèca

source: Manage and listen your music
af: Bestuur en luister jou musiek
ast: Xestionar y escoyer la to música
bn_in: আপনার সঙ্গীত পরিচালনা এবং শুনতে
bs: Upravljajte i slušajte svoju muziku
eo: Administri kaj aŭskulti vian muzikon
eu: Erakutsi eta entzun zure musika
oc: Gestionar e escotar vòstra musica

source: audio
bn_in: শ্রুতি
oc: audiò

source: multimedia
bn_in: মাল্টিমিডিয়া
oc: multimèdia

source: player
af: speler
bn_in: খেলোয়াড়
bs: plejer
eo: ludanto
eu: Jokalari bat
oc: jogaire

source: Music Player
af: Musiek speler
ast: Reproductor de música
bn_in: গান শোনার যন্ত্র
bs: muzički plejer
da: Musikafspiller
eo: Muzikludanto
eu: Musika-sistemako erabiltzailea
id: Pemutar Musik
oc: Musicaire

source: Search tags on AcoustID
af: Soek merkers op AcoustID
ast: Buscar etiquetes en AcoustID
bn_in: AcoustID-তে ট্যাগ খুঁজুন
bs: Pretražite oznake na AcoustID
da: Søg efter mærkater på AcoustID
eo: Serĉu etikedojn ĉe AcoustID
eu: Eskaera etiketak AcoustID-n
id: Cari tag di AcoustID
oc: Recercar las etiquetas sus AcoustID

source: There was an error when searching your tags on AcoustID
af: Daar was 'n fout tydens soek na jou merkers op AcoustID
ast: Hubo un error al buscar les etiquetes en AcoustID
bn_in: AcoustID এ আপনার ট্যাগ অনুসন্ধান করার সময় একটি ত্রুটি ছিল৷
bs: Došlo je do greške prilikom pretraživanja vaših oznaka na AcoustID
da: Der opstod en fejl ved søgning efter dine mærkater på AcoustID
eo: Okazis eraro dum serĉado de viaj etikedoj ĉe AcoustID
eu: Akats bat egon da zure etiketen bila AcoustIDean
id: Terjadi kesalahan saat mencari tag di AcoustID
oc: S'es producha una error en cercant vòstras balisas sus AcoustID

source: AcoustID not found any similar song
af: AcoustID het geen soortgelyke liedjie gevind nie
ast: AcoustID nun atopó nengún cantar similar
bn_in: AcoustID কোন অনুরূপ গান খুঁজে পাওয়া যায়নি
bs: AcoustID nije pronašao nijednu sličnu pjesmu
da: AcoustID fandt ikke nogen lignende sange
eo: AcoustID ne trovis similan kanton
eu: AcoustIDek ez du antzeko abestirik aurkitu
id: AcoustID tidak menemukan lagu serupa
oc: AcoustID trobèt pas cap de cançon similara

source: Searching tags on AcoustID
af: Soek merkers op AcoustID
ast: Buscando etiquetes en AcoustID
bn_in: AcoustID-তে ট্যাগ অনুসন্ধান করা হচ্ছে
bs: Pretraživanje oznaka na AcoustID
da: Søger efter mærkater på AcoustID
eo: Serĉante etikedojn ĉe AcoustID
id: Mencari tag di AcoustID
oc: Recercar las etiquetas sus AcoustID

source: Refresh the Ampache library
af: Verfris die Ampache-biblioteek
ast: Actualizar la biblioteca Ampache
bn_in: Ampache লাইব্রেরি রিফ্রেশ করুন
bs: Osvježite biblioteku Ampache
da: Genopfrisk Ampache-bibliotek
eo: Refreŝigu la Ampache-bibliotekon
eu: Ampache liburutegia berritzea
id: Segarkan pustaka Ampache
oc: Actualizar la bibliotèca Ampache

source: Favorites on Ampache
af: Gunstelinge op Ampache
ast: Los favoritos en Ampache
bn_in: Ampache উপর প্রিয়
bs: Favoriti na Ampache
eo: Favoritoj sur Ampache
eu: Ampache-ko gogokoenak
oc: Favorits sus Ampache

source: The server has no songs to play
af: Die bediener het geen liedjies om te speel nie
ast: El servidor nun tien canciones pa reproducir.
bn_in: সার্ভারে চালানোর জন্য কোনো গান নেই৷
bs: Server nema pjesama za reprodukciju
eo: La servilo ne havas kantojn por ludi
eu: Zerbitzariak ez du abestirik jartzeko
oc: Lo servidor a pas de cançons de jogar

source: Server
af: Bediener
ast: Servidor
bn_in: সার্ভার
eo: Servilo
eu: Zerbitzaria
oc: Servidor

source: Username
af: Gebruikersnaam
ast: Nome d' usuariu
bn_in: ব্যবহারকারীর নাম
bs: Korisničko ime
da: Brugernavn
eo: Uzantnomo
eu: Erabiltzaile-izena
id: Nama pengguna
oc: Nom d'utilizaire

source: Password
af: Wagwoord
ast: La contraseña
bn_in: পাসওয়ার্ড
bs: Lozinka
da: Adgangskode
eo: Pasvorto
eu: Hizkuntza
id: Sandi
oc: Passatge

source: Unable to establish conection with Ampache
af: Kan nie verbinding met Ampache bewerkstellig nie
ast: Nun se puede establecer una conexión con Ampache
bn_in: Ampache এর সাথে সংযোগ স্থাপন করতে অক্ষম৷
bs: Nije moguće uspostaviti vezu sa Ampache
eo: Nekapabla establi ligon kun Ampache
eu: Ez da lortzen konexioa Ampache-rekin
oc: Impossible d'establir la connexion amb Ampache

source: Audio CD
af: Oudio CD
bn_in: অডিও CD
da: Lyd-CD
eu: CD audioak
id: CD Audio
oc: CD d'audio

source: Audio/Data CD
af: Oudio/Data CD
bn_in: অডিও/ডাটা সিডি
da: Lyd-/data-CD
eo: Aŭdio/Datumo CD
eu: Audio/Datuen CDa
id: CD Audio/Data
oc: CD d'audio/donadas

source: An audio CD was inserted
af: 'n Oudio-CD is ingesit
ast: El CD d'audiu foi insertáu.
bn_in: একটি অডিও সিডি ঢোকানো হয়
bs: Audio CD je ubačen
da: En lyd-CD blev sat i
eo: Aŭd-CD estis enmetita
eu: CD bat txertatu da
id: Sebuah CD audio telah dimasukkan
oc: Un CD d'audio foguèt inserit

source: Add Audio _CD (_C)
bn_in: অডিও সিডি যুক্ত করুন

source: Audio CD Device
af: Oudio CD Toestel
ast: Dispositivu de CD d'audiu
bn_in: অডিও CD ডিভাইস
bs: Audio CD uređaj
da: Lyd-CD-enhed
eo: Aŭdio CD Aparato
eu: CD audioaren gailua
id: Perangkat CD Audio
oc: Dispositiu de CD audio

source: Connect to CDDB server
af: Koppel aan CDDB-bediener
ast: Conexón al servidor CDDB
bn_in: CDDB সার্ভারের সাথে সংযোগ করুন
bs: Povežite se na CDDB server
da: Opret forbindelse til CDDB-server
eo: Konekti al CDDB-servilo
eu: CDDB zerbitzariarekin konektatu
id: Sambung ke server CDDB
oc: Conectar al servidor CDDB

source: Search music on DLNA server
af: Soek musiek op DLNA-bediener
ast: Buscar música nel servidor DLNA
bn_in: DLNA সার্ভারে সঙ্গীত অনুসন্ধান করুন
bs: Pretražujte muziku na DLNA serveru
da: Søg efter musik på DLNA-server
eo: Serĉu muzikon en DLNA-servilo
eu: Musika bilatu DLNA zerbitzarian
id: Cari musik di server DLNA
oc: Recercar musica sul servidor DLNA

source: Music of the %s server was added.
af: Musiek van die %s-bediener is bygevoeg.
ast: La música del servidor %s foi añedida.
bn_in: %s সার্ভারের সঙ্গীত যোগ করা হয়েছে।
bs: Dodana je muzika servera %s.
da: Musik fra %s-serveren blev tilføjet.
eo: Muziko de la servilo %s estis aldonita.
eu: %s zerbitzariaren musika gehitu da
id: Musik dari server %s telah ditambahkan.
oc: La musica del servidor %s foguèt aponduda.

source: Could not find any DLNA server.
af: Kon geen DLNA-bediener vind nie.
ast: Nun pudo atopar nengún servidor DLNA.
bn_in: কোন DLNA সার্ভার খুঁজে পাওয়া যায়নি.
bs: Nije moguće pronaći DLNA server.
da: Kunne ikke finde nogen DLNA-server.
eo: Ne eblis trovi ajnan DLNA-servilon.
eu: Ez da DLNA zerbitzaririk aurkitu
id: Tidak menemukan server DLNA.
oc: Podèm pas trobar cap servidor DLNA.

source: Import a XSPF playlist
af: Voer 'n XSPF-snitlys in
ast: Importar una llista de reproducción XSPF
bn_in: একটি XSPF প্লেলিস্ট আমদানি করুন
bs: Uvezite XSPF listu za reprodukciju
da: Importér en XSPF-afspilningsliste
eo: Importu ludliston de XSPF
eu: Importa ezazu XSPF erreprodukzio-zerrenda bat
id: Impor daftar putar XSPF
oc: Importar una lista de jòc XSPF

source: Add favorites
af: Voeg gunstelinge by
ast: Añadir favoritos
bn_in: প্রিয় যোগ করুন
bs: Dodajte omiljene
da: Tilføj favoritter
eo: Aldonu ŝatatojn
eu: Gutunak gehitu
id: Tambah favorit
oc: Ajustar los favorits

source: Add similar
af: Voeg soortgelyke by
ast: Añedir similar
bn_in: অনুরূপ যোগ করুন
bs: Dodajte slično
da: Tilføj lignende
eo: Aldonu similan
eu: Antzekoa gehitu
id: Tambah serupa
oc: Ajustar semblable

source: Unable to establish conection with Last.fm
af: Kan nie verbinding met Last.fm bewerkstellig nie
ast: Nun se puede establecer una conexión con Last.fm
bn_in: Last.fm এর সাথে সংযোগ স্থাপন করতে অক্ষম
bs: Nije moguće uspostaviti vezu sa Last.fm-om
da: Kan ikke oprette forbindelse til Last.fm
eo: Ne eblas establi rilaton kun Last.fm
eu: Ez da posible Last.fm-rekin konexioa egitea
id: Tidak bisa membuat koneksi dengan Last.fm
oc: Impossible d'establir la connexion amb Last.fm

source: Last.fm suggested a tag correction
af: Last.fm het 'n merkerkorreksie voorgestel
ast: Last.fm suxurió una corrección de etiqueta
bn_in: Last.fm একটি ট্যাগ সংশোধনের পরামর্শ দিয়েছে
bs: Last.fm je predložio ispravku oznake
da: Last.fm foreslog en mærkatrettelse
eo: Last.fm proponis korekton de etikedo
eu: Last.fm-ek etiketa bat zuzendu du
id: Last.fm menyarankan perbaikan tag
oc: Last.fm suggeriguèt una correccion de tag

source: Love song on Last.fm failed.
af: Love song op Last.fm het misluk.
bn_in: Last.fm-এ Love song ব্যর্থ হয়েছে।
bs: Love song na Last.fm-u nije uspjela.
da: "Love" sang på Last.fm mislykkedes.
eo: Love song ĉe Last.fm malsukcesis.
eu: Last.fm-eko maitasun abestiak huts egin du
id: Gagal menyukai lagu di Last.fm.
oc: Cançon d'amor sus Last.fm fracassada

source: Unlove song on Last.fm failed.
af: Unlove song op Last.fm het misluk.
bn_in: Last.fm-এ Unlove song ব্যর্থ হয়েছে।
bs: Unlove song na Last.fm-u nije uspjela.
da: "Unlove" sang på Last.fm mislykkedes.
eo: Unlove song ĉe Last.fm malsukcesis.
eu: Last.fm-eko unlove abestiak huts egin du
id: Gagal batal suka lagu di Last.fm.
oc: La cançon Unlove sus Last.fm a pas capitat.

source: Added %d tracks of %d suggested from Last.fm
af: Bygevoeg %d snitte van %d voorgestel vanaf Last.fm
ast: Agregó %d pistes de %d suxuríes de Last.fm
bn_in: Last.fm থেকে প্রস্তাবিত %d টির মধ্যে %d টি ট্র্যাক যোগ করা হয়েছে
bs: Dodano %d numera od %d predloženih sa Last.fm-a
da: Tilføjede %d spor ud af %d forslag fra Last.fm
eo: Aldonitaj %d trakoj de %d proponitaj de Last.fm
eu: %d abestiak gehitu dira %d Last.fm-tik iradokitakoak
id: Menambahkan %d trek dari %d yang disarankan dari Last.fm
oc: Ajustèt %d traces de %d suggeridas de Last.fm

source: Last.fm doesn't suggest any similar track
af: Last.fm stel geen soortgelyke snit voor nie
ast: Last.fm nun suxurió una pista similar.
bn_in: Last.fm কোন অনুরূপ ট্র্যাক সুপারিশ করে না
bs: Last.fm ne predlaže sličnu pjesmu
da: Last.fm foreslår ingen lignende spor
eo: Last.fm ne sugestas ajnan similan trakon
eu: Last.fm-ek ez du antzeko abestirik iradokitzen
id: Last.fm tidak menyarankan trek serupa
oc: Last.fm suggerís pas cap de pista similara

source: Added %d songs of the last %d loved on Last.fm.
af: Bygevoeg %d liedjies van die laaste %d geliefde op Last.fm.
ast: Añedí %d de cantares de los últimos %d que me gustaron en Last.fm.
bn_in: Last.fm-এ শেষ %d টি পছন্দের %d টি গান যোগ করা হয়েছে।
bs: Dodano %d pjesama od posljednjih %d voljenih na Last.fm-u.
da: Tilføjede %d sange ud af de sidste %d "loved" på Last.fm.
eo: Aldonitaj %d kantoj de la lastaj %d ŝatataj ĉe Last.fm.
eu: %d abestiak gehitu dira %d azken gustukoenak Last.fm-n
id: Menambahkan %d lagu dari %d yang disukai di Last.fm.
oc: A apondut %d cançons de las darrièras %d preferidas sus Last.fm.

source: You don't have favorite tracks on Last.fm
af: Jy het nie gunstelingsnitte op Last.fm nie
ast: Nun tienes canciones favorites en Last.fm
bn_in: Last.fm-এ আপনার প্রিয় ট্র্যাক নেই৷
bs: Nemate omiljene pjesme na Last.fm-u
da: Du har ikke favoritspor på Last.fm
eo: Vi ne havas plej ŝatatajn kantojn ĉe Last.fm
eu: Ez duzu Last.fm-ko abesti gogokoenik
id: Anda tidak memiliki trek favorit di Last.fm
oc: As pas de cançons preferidas sus Last.fm

source: Last.fm submission failed
af: Last.fm indiening het misluk
ast: La presentación de Last.fm falló.
bn_in: Last.fm জমা ব্যর্থ হয়েছে
bs: Slanje na Last.fm nije uspjelo
da: Last.fm-indsendelse mislykkedes
eo: La sendado de Last.fm malsukcesis
eu: Last.fm aurkezpena huts egin du
id: Kiriman untuk Last.fm gagal
oc: La presentacion de Last.fm a pas capitat

source: Track scrobbled on Last.fm
af: Snit geskrop op Last.fm
ast: La pista foi borrada en Last.fm.
bn_in: Last.fm এ ট্র্যাক স্ক্রাব করা হয়েছে
bs: Pesma je skrobna na Last.fm
da: Spor "scrobbled" på Last.fm
eo: Trako scrobbled sur Last.fm
eu: Last.fm-n tracka hondatu egin da
id: Trek di skrobel di Last.fm
oc: Traça escrobada sus Last.fm

source: Update current song on Last.fm failed.
af: Kon nie huidige liedjie op Last.fm opdateer nie.
ast: Nun pudo actualizar la canción actual en Last.fm
bn_in: Last.fm-এ বর্তমান গান আপডেট করা ব্যর্থ হয়েছে।
bs: Ažuriranje trenutne pjesme na Last.fm nije uspjelo.
da: Opdatering af aktuelle sang på Last.fm mislykkedes.
eo: Ĝisdatigi nunan kanton ĉe Last.fm malsukcesis.
eu: Last.fm-ko abestiak eguneratzen huts egin du
id: Pembaruan lagu saat ini di Last.fm gagal.
oc: La cançon actuala sus Last.fm es pas estada actualizada.

source: Scrobble on Last.fm
af: Scrobble op Last.fm
ast: Scrobble en Last.fm
bn_in: Last.fm-এ স্ক্রাব
bs: Scrobble na Last.fm-u
da: "Scrobble" på Last.fm
eo: Scrobble sur Last.fm
eu: Last.fm-n eguneratzen da
id: Skrobel pada Last.fm
oc: Scrobble sus Last.fm

source: Unknown MTP device
af: Onbekende MTP-toestel
ast: Dispositivu MTP desconocíu
bn_in: অজানা MTP ডিভাইস
bs: Nepoznati MTP uređaj
eo: Nekonata MTP-aparato
eu: MTP gailu ezezaguna
oc: Dispositiu MTP desconegut

source: Music
af: Musiek
ast: Música
bn_in: সঙ্গীত
bs: Muzika
eo: Muziko
eu: Musika jartzea
oc: Musica

source: Tracks
af: Spore
ast: Les víes
bn_in: ট্র্যাক
bs: Staze
da: Spor
eo: Trakoj
eu: Ibilbideak
id: Trek
oc: Traces

source: by <b>%s</b> in <b>%s</b> <b>(%s)</b>
af: deur <b>%s</b> in <b>%s</b> <b>(%s)</b>
ast: por <b>%s</b> nel <b>%s</b> <b>(%s)</b>
bn_in: দ্বারা <b>%s</b> ভিতরে <b>%s</b> <b>(%s)</b>
bs: od strane <b>%s</b> u <b>%s</b> <b>(%s)</b>
da: af <b>%s</b> i <b>%s</b> <b>(%s)</b>
eo: de <b>%s</b> en <b>%s</b> <b>(%s)</b>
id: oleh <b>%s</b> dalam <b>%s</b> <b>(%s)</b>
oc: per <b>%s</b> dins <b>%s</b> <b>(%s)</b>

source: Notifications
af: Kennisgewings
ast: Notificaciones
bn_in: বিজ্ঞপ্তি
bs: Obavještenja
da: Underretninger
eo: Sciigoj
eu: Oharrak
id: Notifikasi
oc: Notificacions

source: Show Album art in notifications
af: Wys albumkuns in kennisgewings
ast: La imaxe de l'álbum en notificaciones
bn_in: বিজ্ঞপ্তিতে অ্যালবাম শিল্প দেখান
bs: Prikaži sliku albuma u obavještenjima
da: Vis albumbillede i underretninger
eo: Montru Albumarton en sciigoj
eu: Irakurri albuma irudiak jakinarazpenetan
id: Tampilkan gambar Album di notifikasi
oc: Afichar l'art de l'album dins las notificacions

source: Add actions to change track in notifications
af: Voeg handelinge by om spoor in kennisgewings te verander
ast: Añedir acciones pa cambiar de ruta nes notificaciones
bn_in: বিজ্ঞপ্তিতে ট্র্যাক পরিবর্তন করতে অ্যাকশন যোগ করুন
bs: Dodajte radnje za promjenu staze u obavještenjima
da: Tilføj handlinger til at skifte spor i underretninger
eo: Aldonu agojn por ŝanĝi aŭtoveturejon en sciigoj
eu: Oharretan ibilbidea aldatzeko ekintzak gehitu
id: Tambah tindakan untuk mengubah trek di notifikasi
oc: Ajustar d'accions per cambiar la rota dins las notificacions

source: Refresh the Koel library
af: Verfris die Koel-biblioteek
ast: Actualizar la biblioteca Koel
bn_in: Koel লাইব্রেরি রিফ্রেশ করুন
bs: Osvježite Koel biblioteku
da: Genopfrisk Koel-mappen
eo: Refreŝigu la Koel-bibliotekon
eu: Koel liburutegia berritzea
id: Segarkan pustaka Koel
oc: Actualizar la bibliotèca Koel
