Repository: santelmotechnologies/rena_1.0
Catalog: po/*.po
Languages: af, ast, bn_in, bs, da, eo, eu, id, oc

source: Local Music
af: Plaaslike Musiek
ast: La música local
bn_in: স্থানীয় সঙ্গীত
bs: Lokalna muzika
da: Lokal musik
eo: Loka Muziko
eu: Eskualdeko musika
id: Musik Lokal
oc: Musica Locala

source: _No
af: Nee
ast: Non (_N)
bn_in: না
bs: Ne
da: _Nej
eo: Ne
eu: Ez
id: _Tidak
oc: Non

source: _Yes
af: Ja
ast: Sí (_Y)
bn_in: হ্যাঁ
bs: Da
da: _Ja
eo: Jes
eu: Bai
id: _Ya
oc: Òc

source: Would you like to import %s to library?
af: Wil jy %s na die biblioteek invoer?
ast: ¿Quies importar %s a la biblioteca?
bn_in: আপনি কি লাইব্রেরিতে %s আমদানি করতে চান?
bs: Želite li uvesti %s u biblioteku?
da: Vil du importere %s til biblioteket?
eo: Ĉu vi ŝatus importi %s al biblioteko?
eu: %s liburutegira inportatu nahi duzu?
id: Apakah Anda ingin mengimpor %s ke pustaka?
oc: Voldrías importar %s dins la biblioteca?

source: Would you like to update your music library?
af: Wil jy jou musiekbiblioteek opdateer?
ast: ¿Deseya actualizar la so biblioteca de música?
bn_in: আপনি কি আপনার সঙ্গীত লাইব্রেরি আপডেট করতে চান?
bs: Želite li ažurirati svoju muzičku biblioteku?
da: Vil du opdatere dit musikbibliotek?
eo: Ĉu vi ŝatus ĝisdatigi vian muzikan bibliotekon?
eu: Musika-liburutegia eguneratu nahi duzu?
id: Apakah Anda ingin memperbarui pustaka musik Anda?
oc: Vols actualisar ton bibliotèca de musica?

source: Some changes need restart rena.
af: Sommige veranderinge moet Rena herbegin.
ast: Dellos cambeos necesiten reiniciar a Rena.
bn_in: কিছু পরিবর্তন Rena পুনরায় আরম্ভ করা প্রয়োজন.
bs: Za neke promjene je potrebno ponovno pokretanje Rena.
da: Nogle ændringer kræver at rena genstartes.
eo: Iuj ŝanĝoj bezonas rekomenci Rena.
eu: Aldaketa batzuk egin behar ditugu.
id: Beberapa ubahan memerlukan rena untuk dijalankan ulang.
oc: Qualques modificacions necessitan un relançament de rena.

source: There are background tasks working
af: Daar werk agtergrondtake
ast: Hai tasques de fondu trabayando
bn_in: ব্যাকগ্রাউন্ড টাস্ক কাজ আছে
bs: Postoje pozadinski zadaci koji rade
da: Der er baggrundsopgaver som arbejder
eo: Estas fonaj taskoj funkcias
eu: Atzeko planoan beste batzuk daude.
id: Ada tugas latar belakang yang sedang bekerja
oc: I a de tasques en foncionament a l'ombra

source: Ignore
af: Ignoreer
ast: Ignorar
bn_in: FILENAME
bs: Ignoriraj
da: Ignorer
eo: Ignoru
eu: Ez kasurik egin
id: Abaikan
oc: Ignorar

source: Use --help to see a full list of available command line options.
af: Gebruik --help om 'n volledige lys van beskikbare opdragreëlopsies te sien.
bn_in: উপলব্ধ কমান্ড লাইন বিকল্পগুলির একটি সম্পূর্ণ তালিকা দেখতে --help ব্যবহার করুন।
bs: Koristite --help da vidite potpunu listu dostupnih opcija komandne linije.
da: Brug --help til at se en fuld liste over tilgængelige kommandolinjetilvalg.
eo: Uzu --help por vidi plenan liston de disponeblaj komandliniaj opcioj.
eu: Erabili --help eskuragarri dauden agindu-lerroaren aukera-zerrenda osoa ikusteko.
id: Gunakan --help untuk melihat seluruh daftar opsi perintah baris.
oc: Utiliza --help per vèire una lista completa d'opcions de linha de comanda disponibles.

source: Disabled
af: Gedeaktiveerd
ast: Discapacitáu
bn_in: অক্ষম
bs: Onemogućeno
da: Deaktiveret
eo: Malebligita
eu: Desgaituak
id: Dinonaktifkan
oc: Discapacitat

source: Classical
af: Klassiek
ast: Clásica
bn_in: ক্লাসিক্যাল
da: Klassisk
eo: Klasika
eu: Klasikoa
id: Klasik
oc: Classic

source: Club
af: Klub
bn_in: ক্লাব
da: Klub
eo: Klubo
eu: Klub baten antzekoa
id: Klub
oc: Clèu

source: Dance
af: Dans
ast: Danza
bn_in: নাচ
eo: Danco
eu: Dantza
id: Dansa
oc: Dansar

source: Full Bass
af: Vol Bas
ast: El baxu
bn_in: ফুল বাস
da: Fuld bas
eo: Plena Baso
eu: Baxu oso bat
id: Penuh Bass
oc: Bass Plen

source: Full Bass and Treble
af: Vol bas en diskant
ast: El baxu y los agudos
bn_in: ফুল ব্যাস এবং ট্রেবল
da: Fuld bas og diskant
eo: Plena Baso kaj Alta
eu: Baxuak eta baxuak
id: Penuh Bass dan Trebel
oc: Bass e Treble plens

source: Full Treble
af: Volle diskant
ast: El tresplén total
bn_in: সম্পূর্ণ ট্রেবল
da: Fuld diskant
eo: Plena Alta
eu: Oso goian dago.
id: Penuh Trebel
oc: Treble Sòrt

source: Laptop Speakers and Headphones
af: Skootrekenaarluidsprekers en oorfone
ast: Los altavoces y auriculares de portátiles
bn_in: ল্যাপটপ স্পিকার এবং হেডফোন
bs: Laptop zvučnici i slušalice
da: Bærbarhøjttalere og hovedtelefoner
eo: Tekkomputilaj Parolantoj kaj Aŭdiloj
eu: Ordenagailu eramangarrientzako bozgorailuak eta entzungailuak
id: Penyuara Laptop dan Fon Kepala
oc: Encenadors de portatil e cançons

source: Large Hall
af: Groot Saal
ast: El Salón Mayor
bn_in: বড় হল
bs: Velika dvorana
da: Stor hal
eo: Granda Salono
eu: Areto Handia
id: Aula Besar
oc: Grand Sala

source: Live
af: Leef
ast: Viviendo
bn_in: লাইভ দেখান
bs: Uživo
eo: Vivu
eu: Bizirik
id: Langsung

source: Party
af: Partytjie
ast: Parte
bn_in: পার্টি
bs: Zabava
eo: Festo
eu: Alderdiak
id: Pesta
oc: Fèsta

source: Pop
bn_in: পপ

source: Reggae
bn_in: রেগে

source: Ska
bn_in: স্কা

source: Smiley Face Curve
bn_in: স্মাইলি ফেস কার্ভ
da: Smileyansigtskurve
eu: Aurpegi irribarretsuaren kurba
id: Lengkung Muka Tersenyum
oc: Corba d'Òme Rèire

source: Soft
af: Sagte
bn_in: নরম
da: Blød
eu: Leuna
id: Ringan

source: Soft Rock
af: Sagte Rock
bn_in: নরম শিলা
da: Blød rock
id: Rock Ringan

source: Techno
af: Tegno
bn_in: টেকনো
eo: Tekno
id: Tekno

source: Custom
af: Gepasmaakte
ast: Personalizáu
bn_in: কাস্টম
bs: Prilagođeno
da: Brugerdefineret
eo: Kutimo
eu: Ohikoak
id: Ubahsuai
oc: Costuma

source: Equalizer
af: Gelykmaker
ast: Personalizáu
bn_in: ইকুয়ালাইজার
bs: Ekvilajzer
eo: Ekvalizilo
eu: Ekualizatzailea
id: Ekualiser
oc: Equalizador

source: Favorites
af: Gunstelinge
bn_in: প্রিয়
bs: Omiljeni
da: Favoritter
eo: Plej ŝatataj
eu: Gogokoenak
id: Favorit
oc: Favorits

source: Unknown Artist
af: Onbekende Kunstenaar
ast: Artista desconocíu
bn_in: অজানা অ্যালবাম
bs: Nepoznati umjetnik
da: Ukendt kunstner
eo: Nekonata Artisto
eu: Artista ezezaguna
id: Artis tidak diketahui
oc: Artista desconegut

source: Search in playlist
ast: Buscar na llista de reproducción
bn_in: প্লেলিস্টে অনুসন্ধান করুন
bs: Traži u plejlisti
da: Søg i afspilningsliste
eo: Serĉu en ludlisto
eu: Jolas-zerrendan bilatu
id: Cari dalam daftar putar
oc: Cercar dins la lista de reproduccion

source: _Close
af: Sluit
ast: Cerrar (_C)
bn_in: বন্ধ (_C)
bs: Zatvori
da: _Luk
eo: Fermu
eu: Itxi
id: _Tutup
oc: Pròche

source: Add to playback queue
af: Voeg by terugspeelwaglys
ast: Añedir a la cola de reproducción
bn_in: প্লেব্যাক সারিতে যোগ করুন
bs: Dodaj u red za reprodukciju
da: Tilføj til afspilningskøen
eo: Aldonu al reprodukta atendovico
eu: Jarri behin eta berriro.
id: Tambah ke antrean pemutaran
oc: Ajornir a la nòva de reproduccion

source: _Jump to
af: Spring na
ast: Salta a (_J)
bn_in: লাফ দাও (_J)
bs: Skoči na
da: _Hop til
eo: Saltu al
eu: Egin salto eta sartu.
id: L_ompat ke
oc: Saute a

source: _Skip
af: Huppel
ast: Salta (_S)
bn_in: এড়িয়ে যান (_S)
bs: Preskoči
da: _Spring over
eu: Ez egin txantxarik.
id: _Lewati
oc: Salta

source: S_kip All
af: Slaan almal oor
ast: Salta tou (_k)
bn_in: সব বাদ (_k)
bs: Preskoci sve
da: S_pring alle over
eo: Saltu Ĉion
eu: Ahaztu dena
id: Le_wati Semua
oc: S' esquipa tot

source: Delete _All
af: Verwyder Alles
ast: Esborrar tolos (_A)
bn_in: সব মুছে ফেলুন (_A)
bs: Izbrisati sve
da: Slet _alle
eo: Forigi Ĉion
eu: Guztiak ezabatu
id: Hapus _Semua
oc: Escafar Tot

source: Unknown
af: Onbekend
ast: Desconocíu
bn_in: অজানা
bs: Nepoznato
da: Ukendt
eo: Nekonata
eu: Ezagutzen ez dena
id: Tidak diketahui
oc: Desconegut

source: Unknown Genre
af: Onbekende Genre
ast: Xéneru desconocíu
bn_in: অজানা জেনার
bs: Nepoznati žanr
da: Ukendt genre
eo: Nekonata Ĝenro
eu: Genero ezezaguna
id: Genre tidak diketahui
oc: Genre desconegut

source: File can't be moved to trash. Delete permanently?
af: Lêer kan nie na asblik geskuif word nie. Vee permanent uit?
ast: El ficheru nun se puede mover a la basura. ¿Eliminar de forma permanente?
bn_in: ফাইল ট্র্যাশে সরানো যাবে না। চিরতরে মুছে দাও?
bs: Fajl se ne može premjestiti u smeće. Izbrisati trajno?
da: Filen kan ikke flyttes til papirkurven. Slet den permanent?
eo: Dosiero ne povas esti movita al rubujo. Ĉu forigi konstante?
eu: Fitxategiak ez dira karpetarako gordetzen. Ezabatu dena.
id: Berkas tidak bisa dipindah ke tempat sampah. Hapus secara permanen?
oc: Lo fichièr pòu pas èsser desplaciat a la lòca. Vols suprimir definitivament?

source: The file "%s" cannot be moved to the trash. Details: %s
af: Die lêer "%s" kan nie na die asblik geskuif word nie. Besonderhede: %s
ast: El ficheru "%s" nun se puede mover a la papelera. Detalles: %s
bn_in: "%s" ফাইলটি ট্র্যাশে সরানো যাবে না। বিশদ বিবরণ: %s
bs: Fajl "%s" se ne može premjestiti u smeće. Detalji: %s
da: Filen "%s" kan ikke flyttes til papirkurven. Detaljer: %s
eo: La dosiero "%s" ne povas esti movita al la rubujo. Detaloj: %s
eu: Ezin da "%s" artxiboa zaborretara eraman. Zehaztasunak: %s
id: Berkas "%s" tidak bisa dipindah ke tempat sampah. Detail: %s
oc: Lo fichièr "%s" pòt pas èsser desplacat a la lòsa. Dètalhs: %s

source: _Cancel
af: Kanselleer
ast: Cancelar (_C)
bn_in: বাতিল করুন (_C)
bs: Otkaži
da: _Annuller
eo: Nuligi
eu: Itzali
id: _Batal
oc: Anullar

source: _Delete
ast: Esborrar (_D)
bn_in: মুছে ফেলা (_D)
bs: Izbriši
da: _Slet
eo: Forigi
eu: Ezabatu
id: _Hapus
oc: Suprimir

source: Folders structure
af: Vee uit
ast: Estrutura de carpetes
bn_in: ফোল্ডার গঠন
bs: Struktura foldera
da: Mappestruktur
eo: Strukturo de dosierujoj
eu: Karpeten egitura
id: Struktur folder
oc: Estructura de pastas

source: Artist
af: Kunstenaar
ast: Artista
bn_in: শিল্পী
bs: Umjetnik
da: Kunstner
eo: Artisto
eu: Artistak
id: Artis
oc: Artista

source: Album
ast: Álbum
bn_in: অ্যালবাম
eo: Albumo
eu: Artistak
oc: Àlbum

source: Genre
ast: El xéneru
bn_in: ধারা
bs: Žanr
eo: Ĝenro
eu: Generoa
oc: Genra

source: Artist / Album
af: Kunstenaar / Album
ast: Artista / Álbum
bn_in: শিল্পী/অ্যালবাম
bs: Izvođač / Album
da: Kunster/album
eo: Artisto / Albumo
eu: Artistak / Diskoak
id: Artis / Album
oc: Artista / Àlbum

source: Genre / Artist
af: Genre / Kunstenaar
ast: Xéneru / Artista
bn_in: ধরণ/শিল্পী
bs: Žanr / Umjetnik
da: Genre/kunstner
eo: Ĝenro / Artisto
eu: Generoa / Artistak
id: Genre / Artis
oc: Genra / Artista

source: Genre / Album
ast: Xéneru / Álbum
bn_in: জেনার/অ্যালবাম
bs: Žanr / Album
eo: Ĝenro / Albumo
eu: Generoa / Diskoak
oc: Genra / Àlbum

source: Genre / Artist / Album
af: Genre / Kunstenaar / Album
ast: Xéneru / Artista / Álbum
bn_in: ধরণ/শিল্পী/অ্যালবাম
bs: Žanr / Umjetnik / Album
da: Genre/kunster/album
eo: Ĝenro / Artisto / Albumo
eu: Generoa / Artistak / Diskoak
id: Genre / Artis / Album
oc: Genra / Artista / Àlbum

source: Playlists
af: Snitlyste
ast: Llistes de reproducción
bn_in: প্লেলিস্ট
bs: Liste za reprodukciju
da: Afspilningslister
eo: Ludlistoj
eu: Jolas zerrendak
id: Daftar Putar
oc: Listas de reproduccions

source: Radios
bn_in: রেডিও
bs: Radio
da: Radioer
eo: Radioaparatoj
eu: Irratiak
id: Radio
oc: Ràdios

source: Really want to move the files to trash?
af: Wil jy regtig die lêers na die asblik skuif?
ast: ¿De verdá que quies mover los archivos a la basura?
bn_in: সত্যিই ট্র্যাশে ফাইল সরাতে চান?
bs: Zaista želite premjestiti fajlove u smeće?
da: Vil du virkelig flytte filerne til papirkurven?
eo: Ĉu vere volas movi la dosierojn al rubujo?
eu: Benetan fitxategiak zaborretara eraman nahi dituzu?
id: Yakin ingin memindahkan berkas ke tempat sampah?
oc: Vòls bagar los fichièrs dins la lapa?

source: Delete permanently instead of moving to trash
af: Vee permanent uit in plaas daarvan om na asblik te skuif
ast: Pa recuperalo, tenemos que volver a escanear la biblioteca entera.
bn_in: ট্র্যাশে সরানোর পরিবর্তে স্থায়ীভাবে মুছুন
bs: Izbriši trajno umjesto da premjestiš u smeće
da: Slet permanent i stedet for at flytte til papirkurven
eo: Forigu konstante anstataŭ movi al rubujo
eu: Ezabatu behin betiko, zaborretara joan beharrean
id: Hapus secara permanen daripada memindahkannya ke tempat sampah
oc: Suprimièr definitivament en luòca de desplaçar en l'òsca

source: Are you sure you want to delete current file from library? আপনি কি লাইব্রেরি থেকে বর্তমান ফাইল মুছে ফেলার বিষয়ে নিশ্চিত? Warning: To recover we must rescan the entire library.
bn_in: সতর্কতা: পুনরুদ্ধার করতে আমাদের অবশ্যই পুরো লাইব্রেরিটি পুনরায় স্ক্যান করতে হবে।

source: _Playback
af: Afspeel
ast: Reproducción (_P)
bn_in: প্লেব্যাক (_P)
bs: Reprodukcija
da: _Afspilning
eo: Reproduktado
eu: Jarri atzera
id: _Pemutaran
oc: Reproduccion

source: Play_list
af: Snitlys
ast: Llista de reproducción (_l)
bn_in: প্লেলিস্ট (_l)
bs: Lista za reprodukciju
da: _Afspilningsliste
eo: Ludlisto
eu: Joko-zerrenda
id: _Daftar Putar
oc: Lista de jòcs

source: _View
af: Uitsig
ast: Vista (_V)
bn_in: দেখুন (_V)
bs: Pogled
da: _Visning
eo: Vido
eu: Ikusketa
id: _Tampilan
oc: Veire

source: _Tools
af: Gereedskap
ast: Tools (_T)
bn_in: টুলস (_T)
bs: Alati
da: Værk_tøjer
eo: Iloj
eu: Erreminta fitxategiak
id: _Alat
oc: Eines

source: _Help
ast: Ayuda (_H)
bn_in: সাহায্য (_H)
bs: Upomoć
da: _Hjælp
eo: Helpu
eu: Laguntza
id: _Bantuan
oc: Sos

source: Previous track
af: Vorige snit
ast: La pista anterior
bn_in: পূর্ববর্তী ট্র্যাক
bs: Prethodna pjesma
da: Forrige spor
eo: Antaŭa trako
eu: Aurreko pista
id: Trek sebelumnya
oc: Pista precedenta

source: Play / Pause
af: Speel / Pouse
ast: Reproducir / Pausa
bn_in: খেলার বিরতি
bs: Pusti / Pauza
da: Afspil/pause
eo: Ludi / Paŭzi
eu: Jarrai / Gelditu abiadura
id: Putar / Jeda
oc: Jòga / Pausa

source: Stop
ast: Detener
bn_in: থামো
bs: Stani
eo: Haltu
eu: Gelditu oraintxe bertan
id: Setop
oc: Barrar

source: Next track
af: Volgende snit
ast: La siguiente pista.
bn_in: পরবর্তী ট্র্যাক
bs: Sljedeća pjesma
da: Næste spor
eo: Sekva trako
eu: Aurreko pista
id: Trek selanjutnya
oc: Pista seguenta

source: Edit track information
af: Wysig snitinligting
ast: Editar la información de la pista
bn_in: ট্র্যাক তথ্য সম্পাদনা করুন
bs: Uredite informacije o numeri
da: Rediger sporinformation
eo: Redaktu informojn pri trako
eu: Errepidearen informazioa editatzea
id: Sunting informasi trek
oc: Edita l'informacion de la pista

source: _Quit
af: Hou op
ast: Dexalo (_Q)
bn_in: প্রস্থান করুন (_Q)
bs: Prestani
da: _Afslut
eo: Forlasu
eu: _itzali
id: _Keluar
oc: Deixar

source: _Add files
af: Voeg lêers by
ast: Archivos añedíos (_A)
bn_in: ফাইল যোগ করুন (_A)
bs: Dodaj fajlove
da: Tilføj _filer
eo: Aldoni dosierojn
eu: Fitxategiak gehitu
id: T_ambah berkas
oc: Apondre fichièrs

source: Open a media file
af: Maak 'n medialêer oop
ast: Abrir un archivu multimedia
bn_in: একটি মিডিয়া ফাইল খুলুন
bs: Otvorite medijski fajl
da: Åbn en mediefil
eo: Malfermu amaskomunikilaron
eu: Hedabideen fitxategi bat ireki
id: Buka berkas media
oc: Ouvrir un fichièr multimèdia

source: Add _location
af: Voeg ligging by
ast: Añadir localización (_l)
bn_in: অবস্থান যোগ করুন (_l)
bs: Dodajte lokaciju
da: Tilføj _placering
eo: Aldonu lokon
eu: Kontzentrazioa gehitu
id: Tambah _lokasi
oc: Ajòta lòc

source: _Add the library
af: Voeg die biblioteek by
ast: Añadir la biblioteca (_A)
bn_in: লাইব্রেরি যোগ করুন (_A)
bs: Dodajte biblioteku
da: Tilføj _biblioteket
eo: Aldonu la bibliotekon
eu: Liburutegia gehitu
id: T_ambah pustaka
oc: Apond una biblioteca

source: Remove selection from playlist
af: Verwyder keuse uit snitlys
ast: Retirar la selección de la llista de reproducción
bn_in: প্লেলিস্ট থেকে নির্বাচন সরান
bs: Uklonite odabir sa liste za reprodukciju
da: Fjern valgte fra afspilningsliste
eo: Forigi elekton de ludlisto
eu: Aukera ezabatu erreprodukzio-zerrendatik
id: Buang yang dipilih dari daftar putar
oc: Retirar la seleccion de la lista de reproduccion

source: Crop playlist
af: Sny snitlys
ast: Llista de reproducción de cultivos
bn_in: ক্রপ প্লেলিস্ট
bs: Izreži plejlistu
da: Beskær afspilningsliste
eo: Tondi ludliston
eu: Jarrera-zerrenda moztu
id: Potong daftar putar
oc: Milha playlist

source: Clear playlist
af: Snoei Maak snitlys skoon
ast: Llista de reproducción
bn_in: প্লেলিস্ট সাফ করুন
bs: Obriši listu za reprodukciju
da: Ryd afspilningsliste
eo: Klarigi ludliston
eu: Erakutsi zerrenda
id: Kosongkan daftar putar
oc: Esclairar la playlist

source: Save playlist
af: Stoor snitlys
ast: Archivar llista de reproducción
bn_in: প্লেলিস্ট সংরক্ষণ করুন
bs: Sačuvaj listu za reprodukciju
da: Gem afspilningsliste
eo: Konservu ludliston
eu: Jarri musika zerrenda gordeta
id: Simpan daftar putar
oc: Enregistrar la lista de reproduccion

source: New playlist
af: Nuwe snitlys
ast: Nueva llista de reproducción
bn_in: নতুন তালিকা
bs: Nova lista za reprodukciju
da: Ny afspilningsliste
eo: Nova ludlisto
eu: Kantu zerrenda berria
id: Daftar putar baru
oc: Nòva lista de reproduccion

source: Export
af: Uitvoer
ast: Exportación
bn_in: রপ্তানি
bs: Sačuvaj odabir
da: Eksportér
eo: Eksporto
eu: Esportazioa
id: Ekspor
oc: Exportar

source: Save selection
af: Stoor seleksie
ast: Archivar la selección
bn_in: নির্বাচন সংরক্ষণ করুন
da: Gem valgte
eo: Konservu elekton
eu: Aukera gorde
id: Simpan yang dipilih
oc: Sauvatz la seleccion

source: _Search in playlist
af: Soek in snitlys
ast: Buscar na llista de reproducción (_S)
bn_in: প্লেলিস্টে অনুসন্ধান করুন (_S)
bs: Traži u plejlisti
da: _Søg i afspilningsliste
eo: Serĉu en ludlisto
eu: Bilatu jartzeko zerrendan
id: _Cari di dalam daftar putar
oc: Cercar dins la playlist

source: _Preferences
af: Voorkeure
ast: Preferencies (_P)
bn_in: পছন্দসমূহ (_P)
bs: Postavke
da: _Præferencer
eo: Preferoj
eu: Aurrez aurrekoak
id: _Preferensi
oc: Preferéncias

source: Jump to playing song
af: Spring na die speel van liedjie
ast: Salta al cantar
bn_in: গান বাজানো ঝাঁপ দাও
bs: Pređite na reprodukciju pjesme
da: Hop til afspillende sang
eo: Saltu al ludado de kanto
eu: Kantu bat jotzen hasiko gara
id: Lompat ke lagu yang diputar
oc: Passar a jogar la cançon

source: E_qualizer
af: Gelykmaker
ast: Ecualizador (_q)
bn_in: ইকুয়ালাইজার (_q)
bs: Ekvilajzer
eo: Ekvalizilo
eu: Ekualifikatzailea
id: E_kualiser
oc: Equalizador

source: _Rescan library
af: Skandeer biblioteek weer
ast: Reescanear biblioteca (_R)
bn_in: লাইব্রেরি রিস্ক্যান করুন (_R)
bs: Ponovo skenirajte biblioteku
da: _Genskan bibliotek
eo: Reskani bibliotekon
eu: Eskaneatu liburutegia
id: _Pindai ulang pustaka
oc: Reescanejar la bibliotèca

source: _Update library
af: Dateer biblioteek op
ast: Biblioteca d'actualización (_U)
bn_in: লাইব্রেরি আপডেট করুন (_U)
bs: Ažurirajte biblioteku
da: _Opdater bibliotek
eo: Ĝisdatigu bibliotekon
eu: liburutegia eguneratu
id: Per_barui pustaka
oc: _Mesa a jorn de la bibliotèca

source: _Statistics
af: Statistiek
ast: Estadístiques (_S)
bn_in: পরিসংখ্যান (_S)
bs: Statistika
da: _Statistik
eo: Statistiko
eu: Estatistikak
id: _Statistik
oc: Estatisticas

source: Homepage
af: Tuisblad
ast: Páxina principal
bn_in: হোমপেজ
bs: Početna stranica
da: Hjemmeside
eo: Hejmpaĝo
eu: Orri nagusia
id: Halaman Beranda
oc: Pagina d'inici

source: Community
af: Gemeenskap
ast: Comunidá
bn_in: সম্প্রদায়
bs: Zajednica
da: Fællesskab
eo: Komunumo
eu: Erlazio komunitatea
id: Komunitas
oc: Comunautat

source: Wiki
af: Wikie
bn_in: উইকি
eo: Vikio

source: Translate Rena
af: Vertaal Rena
ast: Traducir Rena
bn_in: Rena অনুবাদ করুন
bs: Prevedi Rena
da: Oversæt Rena
eo: Traduku Rena
id: Terjemahkan Rena
oc: Traduccion Rena

source: About
af: Ongeveer
ast: Alredor
bn_in: সম্পর্কিত
bs: O
da: Om
eo: Pri
eu: Gertatzen dena
id: Tentang
oc: A prepaus

source: _Shuffle
af: Skommel
ast: Semeyáu (_S)
bn_in: অদলবদল (_S)
bs: Promiješaj
da: _Bland
eo: Miksi
eu: Erakutsi zer egin behar den
id: _Karau
oc: Cambiament

source: _Repeat
af: Herhalen
ast: Repetir (_R)
bn_in: পুনরাবৃত্তি করুন (_R)
bs: Ponovi
da: _Gentag
eo: Ripeti
eu: Errepikatu
id: _Ulangi
oc: Repetir

source: _Fullscreen
af: Volskerm
ast: Pantalla completa (_F)
bn_in: পূর্ণ পর্দা (_F)
bs: Cijeli ekran
da: _Fuldskærm
eo: Plenekrane
eu: Pantaila osoa
id: _Layar Penuh
oc: Ecrans complèt

source: Lateral _panel
af: Laterale paneel
ast: Música (_p)
bn_in: পার্শ্বীয় প্যানেল (_p)
bs: Bočni panel
da: Side_panel
eo: Flanka panelo
eu: Alde bateko bigarren panela
id: _Panel lateral
oc: Panèl lateral

source: Secondary lateral panel
af: Sekondere laterale paneel
ast: Xanela d'información de la canción
bn_in: মাধ্যমিক পার্শ্বীয় প্যানেল
bs: Sekundarni bočni panel
da: Sekundært sidepanel
eo: Malĉefa flanka panelo
eu: Aurreko erreprodukzioaren kontrolak
id: Panel lateral sekunder
oc: Panèl lateral segondari

source: Playback controls below
af: Afspeelkontroles hieronder
ast: Los controles de reproducción embaxo
bn_in: নীচে প্লেব্যাক নিয়ন্ত্রণ
bs: Kontrole za reprodukciju u nastavku
da: Afspilningsbetjeninger nederst
eo: Reproduktaj kontroloj sube
eu: Beheko erreprodukzio kontrolak
id: Pengendali pemutaran di bawah
oc: Los contraròtles de reproduccion en bas

source: Menubar
af: Kieslysbalk
ast: La so función ye la d'animar a la xente.
bn_in: নীচের মেনুবার নিয়ন্ত্রণ
bs: Traka menija
da: Menulinje
eo: Menubreto
eu: Menubarra
id: Bilah menu

source: Total Tracks:
af: Totale snitte:
ast: Total de víes:
bn_in: মোট ট্র্যাক:
bs: Ukupno pjesama:
da: Samlet antal spor:
eo: Totalaj Trakoj
eu: Bide guztiak
id: Total Trek:
oc: Total de traças

source: Total Artists:
af: Totale kunstenaars:
ast: Total d'artistes
bn_in: মোট শিল্পী:
bs: Ukupno izvođača:
da: Samlet antal kunstnere:
eo: Totalaj Artistoj
eu: Artista guztiak
id: Total Artis:
oc: Total d'artistas

source: Total Albums:
af: Totale albums:
ast: Total d'álbumes
bn_in: মোট অ্যালবাম:
bs: Ukupno albuma:
da: Samlet antal albummer:
eo: Totalaj Albumoj:
eu: Albuma guztiak
id: Total Album:
oc: Total dels albums

source: Statistics
af: Statistiek
ast: Estadístiques
bn_in: পরিসংখ্যান
bs: Statistika
da: Statistik
eo: Statistiko
eu: Estatistikak
id: Statistik
oc: Estatisticas

source: Title
af: Titel
ast: Título
bn_in: শিরোনাম
bs: Naslov
da: Titel
eo: Titolo
eu: Izenburua
id: Judul
oc: Títol

source: Bitrate
af: Bitsnelheid
bn_in: বিটরেট
da: Bithastighed
eu: Bit-tasa
id: Lajubit

source: Year
af: Jaar
ast: Añu
bn_in: বছর
bs: Godina
da: År
eo: Jaro
eu: Urtea
id: Tahun
oc: Annada

source: Comment
af: Opmerking
ast: Comentariu
bn_in: মন্তব্য করুন
bs: Komentar
da: Kommentar
eo: Komento
eu: iruzkinak
id: Komentar
oc: Comentari

source: Length
af: Lengte
ast: Llongu
bn_in: দৈর্ঘ্য
bs: Dužina
da: Varighed
eo: Longo
eu: Luzera
id: Durasi
oc: Longor

source: Remove from playback queue
af: Verwyder uit terugspeelwaglys
ast: Retirar de la cola de reproducción
bn_in: প্লেব্যাক সারি থেকে সরান
bs: Ukloni iz reda za reprodukciju
da: Fjern fra afspilningskøen
eo: Forigi el reluda atendovico
eu: Ezabatu erreproduzitzeko ilaran
id: Buang dari antrean daftar putar
oc: Retirar de la tièra de reproduccion

source: Remove from playlist
af: Verwyder van snitlys
ast: Retirar de la llista de reproducción
bn_in: প্লেলিস্ট থেকে সরান
bs: Ukloni sa plejliste
da: Fjern fra afspilningsliste
eo: Forigi el ludlisto
eu: Ezabatu zerrendatik
id: Buang dari daftar putar
oc: Retirar de la lista de jòc

source: _Send to
af: Stuur na
ast: Envialo a (_S)
bn_in: পাঠানো (_S)
bs: Pošalji na
da: _Send til
eo: Sendu al
eu: Bidal ezazu
id: _Kirim ke
oc: Enviar a

source: Copy "%i" to selected track numbers
af: Kopieer "%i" na geselekteerde snitnommers
ast: Copia "%i" a los númberos de pista seleccionaos
bn_in: নির্বাচিত ট্র্যাক নম্বরগুলিতে "%i" অনুলিপি করুন
bs: Kopirajte "%i" na odabrane brojeve pjesama
da: Kopiér "%i" til valgte spornumre
eo: Kopiu "%i" al elektitaj traknumeroj
eu: Kopiatu "%i" aukeratutako ibilbide zenbakietara.
id: Salin "%i" ke nomor trek yang dipilih
oc: Copiar "%i" als nòmbres de traça seleccionats
